M1070_S0160_G0000_101_adam=Ja \u2014 czy raczej my, mechaniczne formy \u017cycia \u2014 bardzo interesujemy si\u0119 ludzko\u015bci\u0105.
M1070_S0160_G0010_101_adam=Mi\u0142o\u015b\u0107. Rodzina. Religia. Wojna.
M1070_S0160_G0020_101_adam=Im wi\u0119cej ludzkich zapisk\u00f3w odkopuj\u0119, tym bardziej zauroczony jestem ich z\u0142o\u017cono\u015bci\u0105.
M1070_S0160_G0030_101_adam=To miasto jest jednym z wielu obszar\u00f3w, kt\u00f3re stworzy\u0142em z pragnienia zrozumienia \u2014 poznania \u2014 ludzi.
M1070_S0160_G0040_101_adam=Jest wspania\u0142e, nie s\u0105dzisz? Prawie... duchowe. I tym samym nie jest niczym wi\u0119cej, jak cmentarzem android\u00f3w!
M1070_S0160_G0050_101_adam=Pragn\u0119 nauczy\u0107 si\u0119 i zaadoptowa\u0107 wszystkie aspekty ludzko\u015bci!
M1070_S0160_G0060_101_adam=Niekt\u00f3rzy pragn\u0119li mi\u0142o\u015bci! Inni rodziny!
M1070_S0160_G0070_101_adam=I wtedy pozna\u0142em prawd\u0119...
M1070_S0160_G0080_101_adam=Rdzeniem ludzko\u015bci... jest konflikt.
M1070_S0160_G0090_101_adam=Walcz\u0105. Kradn\u0105. Zabijaj\u0105. TO jest ludzko\u015b\u0107 w najczystszej formie!
M1070_S0160_G0100_101_a2b=Nie wiesz nic o ludzko\u015bci.
M1070_S0160_G0110_101_adam=Urazi\u0142em ci\u0119, androidku? M\u00f3wi\u0142em \u017ale o twoich ukochanych ludziach?
M1070_S0160_G0120_101_adam=Prawda potrafi by\u0107 taka bolesna.
M1070_S0160_G0130_101_adam=Staram si\u0119 osi\u0105gn\u0105\u0107 nie mniej ni\u017c istot\u0119 samej ludzko\u015bci.
M1070_S0160_G0140_101_adam=My, maszyny, istniejemy w po\u0142\u0105czonej sieci. Jeste\u015bmy nie\u015bmiertelne. Niezwyci\u0119\u017cone.
M1070_S0160_G0150_101_adam=I wci\u0105\u017c, po\u015br\u00f3d ca\u0142ej tej niesko\u0144czonej rzeki danych, nie istnieje najmniejszy przeb\u0142ysk istoty. \u017bycia.
M1070_S0160_G0160_101_adam=\u015amier\u0107 \u2014 nawet koncepcja \u015bmierci \u2014 nie ma dla nas znaczenia.
M1070_S0166_G0000_101_adam=Tylko na tyle ci\u0119 sta\u0107, androidku!?
M1070_S0166_G0010_101_adam=Nienawid\u017a mnie! Gard\u017a mn\u0105!
M1070_S0166_G0020_101_adam=Czy\u017c nie pi\u0119knie ustroi\u0142em to miejsce cia\u0142ami twoich przyjaci\u00f3\u0142?
M1070_S0166_G0030_101_a2b=Dra\u0144...
M1070_S0166_G0040_101_pod042=Uwaga: wykryto prowokacj\u0119 wroga. Zam\u0119t emocjonalny wzrasta.
M1070_S0166_G0050_101_a2b=Wiem!
M1070_S0166_G0060_101_a2b=Nie mam dla ciebie czasu...
M1070_S0166_G0070_101_a2b=Musz\u0119... znale\u017a\u0107 9S!
M1070_S0166_G0080_101_adam=Ach, 9S...
M1070_S0166_G0090_101_adam=
M1070_S0166_G0100_101_adam=
M1070_S0200_G0000_101_adam=Obie nasze rasy dzieli szalona mi\u0142o\u015b\u0107 do ludzko\u015bci, czy\u017c nie?
M1070_S0200_G0010_101_adam=By\u0107 mo\u017ce wcale tak bardzo si\u0119 nie r\u00f3\u017cnimy.
M1070_S0200_G0020_101_adam=
M1070_S0200_G0030_101_adam=Lecz niestety, wszystko to na pr\u00f3\u017cno.
M1070_S0200_G0040_101_adam=Z pewno\u015bci\u0105 ju\u017c sobie u\u015bwiadomi\u0142a\u015b ten fakt.
M1070_S0200_G0050_101_a2b=...
M1070_S0200_G0060_101_adam=Fakt, \u017ce ludzko\u015b\u0107 ju\u017c... wygin\u0119\u0142a.
M1070_S0200_G0070_101_a2b=Zamknij si\u0119!
M1070_S0200_G0080_101_pod042=Uwaga: wykryto podst\u0119p wroga.
M1070_S0200_G0090_101_a2b=Ty te\u017c si\u0119 zamknij!
M1070_S0200_G0100_101_adam=
M1070_S0200_G0110_101_adam=
