M1060_S0005_G0100_001_a2b=9S, czemu zapyta\u0142e\u015b Pascala o A2?
M1060_S0005_G0110_001_a9s=H\u0119?
M1060_S0005_G0120_001_a2b=Nie zalecane jest kontaktowanie si\u0119 z maszynami bez konsultacji z Dow\u00f3dztwem.
M1060_S0005_G0130_001_a9s=Tak, wiem. Przepraszam.
M1060_S0005_G0140_001_a2b=Jednak\u017ce my\u015bl\u0119, \u017ce taka wielka ciekawo\u015b\u0107 mo\u017ce by\u0107 godna podziwu... Na sw\u00f3j spos\u00f3b.
M1060_S0005_G0150_001_a9s=Heh.
M1060_S0005_G0160_001_a9s=Dzi\u0119ki, 2B.
M1060_S0005_G0161_001_a2b=Maszyny to wci\u0105\u017c nasi wrogowie. Nie zapominaj o tym.
M1060_S0010_G0000_001_ane=Och, 2B! Twoje wyczucie czasu jest doskona\u0142e.
M1060_S0010_G0010_001_ane=Nasze si\u0142y android\u00f3w niedawno zrzuci\u0142y lotniskowiec do Pacyfiku.
M1060_S0010_G0020_001_ane=Nied\u0142ugo powinien tu wr\u00f3ci\u0107 po nowe zapasy.
M1060_S0010_G0030_001_ane=Ruch Oporu asystuje w misji...
M1060_S0010_G0040_001_ane=Wi\u0119c chcia\u0142abym was poprosi\u0107 o ochron\u0119.
M1060_S0010_G0050_001_a2b=Powa\u017cnie?
M1060_S0010_G0060_001_ane=\u015amiertelnie powa\u017cnie. Na nabrze\u017cu le\u017cy poka\u017ana kupka rakiet, kt\u00f3re nale\u017cy za\u0142adowa\u0107 na lotniskowiec.
M1060_S0010_G0070_001_ane=I przy ostatniej aktywno\u015bci maszyn, musimy mie\u0107 si\u0119 na baczno\u015bci.
M1060_S0010_G0080_001_ane=Oczywi\u015bcie, je\u015bli wype\u0142niacie ju\u017c jak\u0105\u015b misj\u0119 dla YoRHy, nie przejm\u0119 si\u0119, je\u015bli dostanie ona priorytet.
M1060_S0010_G0090_001_ane=I tak dzi\u0119ki.
M5920_S0100_G0200_001_op60=Operator 6O do 2B. Przysz\u0142a pora na nasz zaplanowany kontakt.
M5920_S0100_G0210_001_a2b=Tutaj 2B. Nie mam nic do zg\u0142oszenia.
M5920_S0100_G0220_001_op60=S\u0142uchaj, 2B. Przegl\u0105da\u0142am dzisiaj zdj\u0119cia kwiat\u00f3w i...
M5920_S0100_G0230_001_a2b=Kwiat\u00f3w?
M5920_S0100_G0240_001_op60=Tak. Niewiele zosta\u0142o w zapiskach Bunkra, ale znalaz\u0142am taki nazwany ksi\u0119\u017cycow\u0105 \u0142z\u0105.
M5920_S0100_G0250_001_op60=Podejrzewam, \u017ce wygl\u0105da\u0142aby\u015b naprawd\u0119 \u015blicznie, jak by\u015b w\u0142o\u017cy\u0142a jeden z nich we w\u0142osy, 2B. Pasuje do twojego stylowego wygl\u0105du!
M5920_S0100_G0260_001_a2b=Nie potrzebuj\u0119 tego.
M5920_S0100_G0270_001_op60=Aw, nie b\u0105d\u017a takim zacofa\u0144cem. Jaka dziewczyna nie chce czasem dobrze wygl\u0105da\u0107?
M5920_S0100_G0280_001_op60=Dam ci zna\u0107, je\u015bli znajd\u0119 co\u015b uroczego, okej?
M5920_S0100_G0290_001_a2b=Nie potrzebuj\u0119 wiedzie\u0107 o...
M5920_S0100_G0300_001_op60=Operator 6O bez odbioru.
M5920_S0100_G0310_001_a2b=...
M5920_S0100_G0470_001_op210=Operator 21O do 9S. To tw\u00f3j regularnie zaplanowany kontakt.
M5920_S0100_G0480_001_a9s=Tak, tak. Nie mamy \u017cadnych problem\u00f3w.
M5920_S0100_G0490_001_op210=Przyj\u0119\u0142am. Poza tym chcia\u0142am ci\u0119 poinformowa\u0107, \u017ce Pani Komandor bardzo chwali ci\u0119 za twoje ostatnie osi\u0105gni\u0119cia.
M5920_S0100_G0500_001_op210=W rezultacie, aktualnie zastanawiamy si\u0119 nad zwi\u0119kszeniem produkcji twojego modelu.
M5920_S0100_G0510_001_a9s=Naprawd\u0119? Mi\u0142o to s\u0142ysze\u0107.
M5920_S0100_G0520_001_a9s=Nie zrobi\u0142bym tego bez twojego wsparcia, Operatorko. Zawsze jeste\u015b taka zr\u00f3wnowa\u017cona, nie m\u00f3wi\u0105c ju\u017c jaka pi\u0119kna i...
M5920_S0100_G0530_001_op210=Pochlebstwa s\u0105 zb\u0119dne.
M5920_S0100_G0540_001_op210=Operator 21O, bez odbioru.
M5920_S0100_G0550_001_a9s=Ale m\u00f3wi\u0142em szczerze...
