M1050_S0020_G0000_001_a9s=Um...
M1050_S0020_G0000_300_a9s=Spytajmy si\u0119. Mo\u017ce dowiemy si\u0119 czego\u015b o mechanicznych formach \u017cycia.
M1050_S0020_G0010_001_pascal=Och, to 9S i 2B, tak?
M1050_S0020_G0020_001_pascal=Te maszyny wywo\u0142a\u0142y niez\u0142y raban, czy\u017c nie?
M1050_S0020_G0030_001_a2b=Musimy porozmawia\u0107.
M1050_S0020_G0040_001_pascal=Oczywi\u015bcie. Pomog\u0119 jak tylko b\u0119d\u0119 m\u00f3g\u0142.
M1050_S0020_G0050_001_sele=Zapytaj Pascala o jego pacyfizm.
M1050_S0020_G0060_001_sele=Zapytaj o kosmit\u00f3w.
M1050_S0020_G0070_001_sele=Zapytaj o inne maszyny.
M1050_S0020_G0080_001_sele=Odejd\u017a.
M1050_S0020_G0090_001_pascal=Okej. Daj mi zna\u0107 jak b\u0119dzie co\u015b, o czym chcesz wiedzie\u0107.
M1050_S0020_G0100_001_a2b=Pascal. Czemu zdecydowa\u0142e\u015b si\u0119 nie walczy\u0107?
M1050_S0020_G0110_001_pascal=\u017byjemy od wielu setek lat.
M1050_S0020_G0120_001_pascal=Tracili\u015bmy niezliczonych przyjaci\u00f3\u0142, raz za razem.
M1050_S0020_G0130_001_pascal=Ale to nie strata przyjaci\u00f3\u0142 mnie przera\u017ca.
M1050_S0020_G0140_001_pascal=To co mnie przera\u017ca, to to, \u017ce przyzwyczai\u0142em si\u0119 do patrzenia jak moi bliscy umieraj\u0105.
M1050_S0020_G0150_001_pascal=Dlatego uzna\u0142em, \u017ce mam do\u015b\u0107.
M1050_S0020_G0160_001_a2b=Wiesz co\u015b o kosmitach?
M1050_S0020_G0170_001_pascal=O... kosmitach? M\u00f3wisz o tych, kt\u00f3rzy nas stworzyli?
M1050_S0020_G0180_001_pascal=Przykro mi. Niewiele jestem w stanie wam powiedzie\u0107.
M1050_S0020_G0190_001_pascal=Walczyli\u015bmy przez wieki bez \u017cadnej wiadomo\u015bci od nich.
M1050_S0020_G0200_001_pascal=Zgaduj\u0119, \u017ce fakt, \u017ce ju\u017c nie wydaj\u0105 nam rozkaz\u00f3w te\u017c jest powodem dla kt\u00f3rego sko\u0144czyli\u015bmy z walk\u0105.
M1050_S0040_G0080_001_a2b=Pascal?
M1050_S0040_G0090_001_pascal=Tak, 2B?
M1050_S0040_G0100_001_a2b=Czy poza t\u0105 wiosk\u0105 istniej\u0105 jeszcze inne maszyny odci\u0119te od sieci?
M1050_S0040_G0110_001_pascal=Hmm...
M1050_S0040_G0120_001_pascal=Podejrzewam, \u017ce ta nieprzyjemna \u015bpiewaczka, kt\u00f3r\u0105 tak uprzejmie pokona\u0142a\u015b w parku rozrywki nie by\u0142a cz\u0119\u015bci\u0105 sieci.
M1050_S0040_G0130_001_a9s=Masz na my\u015bli t\u0119 \u015bpiewaj\u0105ca rzecz?
M1050_S0040_G0140_001_pascal=Och i oczywi\u015bcie jest te\u017c le\u015bne kr\u00f3lestwo, ale...
M1050_S0040_G0150_001_a2b=Le\u015bne kr\u00f3lestwo?
M1050_S0040_G0160_001_pascal=Tak. To rozleg\u0142e le\u015bne tereny niedaleko st\u0105d.
M1050_S0040_G0170_001_pascal=Funkcjonuje tam grupa maszyn, kt\u00f3ra pr\u00f3buje stworzy\u0107 jaki\u015b rodzaj nacji.
M1050_S0040_G0180_001_pascal=Jednak s\u0105 do\u015b\u0107 agresywni wobec obcych. Mo\u017cemy tylko si\u0119 tam zbli\u017cy\u0107.
M1050_S0040_G0190_001_a2b=Gdzie to jest?
M1050_S0040_G0200_001_pascal=Na p\u00f3\u0142nocny wsch\u00f3d od ruin miasta.
M1050_S0040_G0210_001_pascal=Powinni\u015bcie da\u0107 rad\u0119 tam dotrze\u0107 przechodz\u0105c przez ruiny centrum handlowego.
M1050_S0040_G0220_001_pascal=Je\u015bli jednak p\u00f3jdziecie, b\u0105d\u017acie ostro\u017cni. Ostatnio dzieje si\u0119 tam \u017ale.
M1050_S0040_G0230_001_a9s=To... Le\u015bne kr\u00f3lestwo brzmi jak co\u015b, co powinni\u015bmy zbada\u0107.
