M1040_S0033_G0000_001_a9s=Co to za ha\u0142as?
M1040_S0033_G0010_011_op60=2B, to kryzysowa transmisja z Bunkra!
M1040_S0033_G0020_011_op60=Dostajemy sygna\u0142y o obecno\u015bci przeciwnika klasy Goliat w ruinach miasta!
M1040_S0033_G0030_011_op60=I wygl\u0105da na to, \u017ce jest z nim pe\u0142no innych maszyn!
M1040_S0033_G0040_011_op60=Wszystkie jednostki YoRHa powinny natychmiast si\u0119 tam uda\u0107 i zaatakowa\u0107!
M1040_S0033_G0050_021_op210=Operator do 9S. Nadchodzi transmisja kryzysowa.
M1040_S0033_G0060_021_op210=Wykryli\u015bmy wrog\u00f3w klasy Goliat wewn\u0105trz ruin miasta.
M1040_S0033_G0070_021_op210=Wygl\u0105da na to, \u017ce towarzyszy mu du\u017ca liczba mechanicznych form \u017cycia.
M1040_S0033_G0080_021_op210=Wszyscy cz\u0142onkowie YoRHy dostali rozkazy by natychmiast zaatakowa\u0107.
M1040_S0033_G0090_001_a9s=Goliat?!
M1040_S0033_G0100_001_a9s=To BY\u0141A pu\u0142apka! Wiedzia\u0142em!
M1040_S0033_G0110_001_pascal=Przysi\u0119gam, nie mieli\u015bmy poj\u0119cia o tym co si\u0119 dzieje.
M1040_S0033_G0120_001_pascal=Zdaj\u0119 sobie spraw\u0119, \u017ce szanse na to, \u017ce mi uwierzycie s\u0105 nik\u0142e...
M1040_S0033_G0130_001_pascal=Ale mam nadziej\u0119, \u017ce mimo wszystko - przekonam was.
M1040_S0033_G0140_001_a2b=Zajmiemy si\u0119 tym p\u00f3\u017aniej. Chod\u017amy.
M1040_S0033_G0142_001_op210=Tutaj Operator 21O. S\u0142yszysz mnie?
M1040_S0033_G0150_021_op210=Operator do 9S. Mam dla was z\u0142e i dobre wie\u015bci.
M1040_S0033_G0160_021_op210=Najpierw z\u0142e \u2014 potwierdzili\u015bmy obecno\u015b\u0107 dw\u00f3ch ci\u0119\u017ckozbrojnych wrog\u00f3w klasy Goliat.
M1040_S0033_G0170_021_a9s=DW\u00d3CH?!
M1040_S0033_G0180_021_op210=Teraz dobre wie\u015bci.
M1040_S0033_G0190_021_op210=U\u017cyli\u015bmy danych z waszej poprzedniej walki z Goliatem, by przeanalizowa\u0107 wroga...
M1040_S0033_G0200_021_op210=I wygl\u0105da na to, \u017ce zidentyfikowali\u015bmy jego s\u0142abo\u015b\u0107.
M1040_S0033_G0210_021_op210=Dow\u00f3dztwo zmodyfikowa\u0142o jednostki strzelaj\u0105ce na podstawie tych danych.
M1040_S0033_G0220_021_op210=Zosta\u0142y one zainstalowane w parze jednostek lataj\u0105cych, kt\u00f3re zmierzaj\u0105 w waszym kierunku.
M1040_S0033_G0230_021_a9s=Oto prace rozwojowo-badawcze YoRHY!
M1040_S0033_G0240_021_op210=Sprawd\u017a swoje dane na mapie. Operator bez odbioru.
M1040_S0033_G0250_021_a9s=Dzi\u0119kuj\u0119 Operatorze!
M1040_S0033_G0260_001_a9s=2B! Dow\u00f3dztwo zrzuci\u0142o dla nas nowe jednostki lataj\u0105ce!
M1040_S0033_G0270_001_a9s=W\u0142a\u015bnie wys\u0142ali wsp\u00f3\u0142rz\u0119dne, ruszajmy wi\u0119c!
M1040_S0033_G0280_001_a2b=Dobrze.
M1040_S0035_G0000_001_a9s=Powinni\u015bmy si\u0119 trzyma\u0107 z dala od jego n\u00f3g...
M1040_S0035_G0010_001_a9s=Jasne. Znajd\u017amy inn\u0105 drog\u0119.
M1040_S0035_G0020_001_a9s=Jednostki lataj\u0105ce powinny by\u0107 na dachu tego budynku przed nami.
M1040_S0035_G0021_001_a9s=B\u0119dzie niebezpiecznie, ale nic nie zrobimy, je\u015bli nie przedrzemy si\u0119 przez nogi tego Goliata.
M1040_S0035_G0030_001_a9s=Musimy by\u0107 ostro\u017cni.
M1040_S0038_G0000_001_a9s=Aaaaa!
M1040_S0038_G0010_001_a2b=Cholera!
M1040_S0038_G0020_001_a9s=2B!
M1040_S0038_G0030_001_a9s=Udost\u0119pniam dane o centrum okablowania!
M1040_S0038_G0040_001_a9s=Dosta\u0144my si\u0119 do tych jednostek lataj\u0105cych, p\u00f3ki mo\u017cemy!
M1040_S0040_G0000_011_op60=B\u0105d\u017acie ostro\u017cni! Niebo jest pe\u0142ne broni przeciwlotniczej.
M1040_S0040_G0000_300_ysA=Ach!
M1040_S0040_G0010_011_op60=Upewnijcie si\u0119, \u017ce podejdziecie do celu na niskim pu\u0142apie.
M1040_S0040_G0010_300_ysA=Pokonali\u015bcie to ekwipunkiem naziemnym? A to niespodzianka!
M1040_S0040_G0020_011_a2b=Rozumiem.
M1040_S0040_G0020_300_ysA=Dzi\u0119kuj\u0119 za wsparcie.
M1040_S0040_G0030_021_op210=Obrona przeciwlotnicza wroga patroluje wy\u017csze rejony.
M1040_S0040_G0030_300_ysB=Jeste\u015bcie niesamowici...
M1040_S0040_G0040_021_op210=Zaleca si\u0119 podej\u015bcie na niskich wysoko\u015bciach.
M1040_S0040_G0050_021_a9s=Zrozumia\u0142em, dzi\u0119ki!
M1040_S0040_G0050_300_ysB=Dzi\u0119kujemy. Jeste\u015bmy waszymi d\u0142u\u017cnikami.
M1040_S0040_G0060_300_pod042=Propozycja: potwierd\u017a aktualny cel.
M1040_S0040_G0061_300_pod042=Uwaga: opuszczenie terenu misji zaowocuje znacz\u0105c\u0105 ilo\u015bci\u0105 ofiar w\u015br\u00f3d sprzymierze\u0144c\u00f3w.
