M1010_S0030_G0000_001_a2b=9S...
M1010_S0030_G0000_300_a9s=Hangar jest tu\u017c przed nami. Chod\u017amy.
M1010_S0030_G0010_001_a9s=Komandor przydzieli\u0142a mnie do dbania o twoj\u0105 konserwacj\u0119, prosz\u0119 pani.
M1010_S0030_G0020_001_a9s=To oznacza, \u017ce od teraz b\u0119d\u0119 przeprowadza\u0142 na tobie regularne przegl\u0105dy.
M1010_S0030_G0020_300_a9s=Masz przy sobie wystarczaj\u0105c\u0105 ilo\u015b\u0107 zaopatrzenia? W razie czego mo\u017cesz je uzupe\u0142ni\u0107 w terminalu w swoim pokoju.
M1010_S0030_G0030_001_a2b=Rozumiem...
M1010_S0030_G0030_300_a9s=A w\u0142a\u015bnie, mamy do\u015b\u0107 zaopatrzenia?
M1010_S0030_G0040_001_a9s=Och, i nie martw si\u0119. Modele 9S s\u0105 najlepsze w okolicy, wiesz?
M1010_S0030_G0040_300_a2b=Co powiesz na to by si\u0119 zaopatrzy\u0107 tutaj?
M1010_S0030_G0050_001_a9s=Cho\u0107, jak s\u0105dz\u0119, nie s\u0142yniemy ze skromno\u015bci.
M1010_S0030_G0060_001_a2b=...
M1010_S0030_G0060_300_a9s=To jest m\u00f3j pok\u00f3j. Mo\u017cesz wpada\u0107, kiedy chcesz!
M1010_S0030_G0061_001_a2b=9S...
M1010_S0030_G0062_001_a9s=Hm? Co\u015b nie tak, prosz\u0119 pani?
M1010_S0030_G0063_001_a2b=Przesta\u0144 m\u00f3wi\u0107 do mnie per \u201epani\u201d.
M1010_S0030_G0064_001_a9s=H\u0119?
M1010_S0030_G0065_001_a2b=Nie ma potrzeby by\u0107 tak formalnym.
M1010_S0030_G0066_001_a9s=Do-dobrze. Jak uwa\u017casz.
M1010_S0030_G0070_001_a9s=Och, prawie bym zapomnia\u0142...
M1010_S0030_G0070_300_a9s=Nie, \u017ceby by\u0142o tu wiele do roboty...
M1010_S0030_G0080_001_a9s=Pani Komandor ci\u0119 wzywa\u0142a.
M1010_S0030_G0080_300_a2b=Zapomnia\u0142e\u015b o czym\u015b?
M1010_S0030_G0085_001_a9s=Lepiej p\u00f3jd\u017amy i sprawd\u017amy o co chodzi, prosz\u0119 pa... erm, 2B!
M1010_S0030_G0090_001_cmd=Ach, 2B.
M1010_S0030_G0100_001_cmd=Sko\u0144czy\u0142a\u015b przegl\u0105d?
M1010_S0030_G0110_001_a2b=Tak, Pani Komandor.
M1010_S0030_G0120_001_cmd=Zdetonowa\u0142a\u015b swoj\u0105 czarn\u0105 skrzynk\u0119, by pokona\u0107 wroga.
M1010_S0030_G0130_001_cmd=\u015amia\u0142e, ale niebezpieczne. Nast\u0119pnym razem spr\u00f3buj nie by\u0107 taka lekkomy\u015blna.
M1010_S0030_G0140_001_a2b=Zrozumiano.
M1010_S0030_G0150_001_cmd=Wiem, \u017ce dopiero co ci\u0119 posk\u0142adali, ale mam dla ciebie kolejn\u0105 misj\u0119.
M1010_S0030_G0160_001_cmd=Potrzebuj\u0119, \u017ceby\u015b uda\u0142a si\u0119 na powierzchni\u0119, spotka\u0142a z Ruchem Oporu i zrobi\u0142a ma\u0142y rekonesans.
M1010_S0030_G0170_001_a9s=Czy YoRHa nie ma ju\u017c przypisanego kontaktu z Ruchem Oporu?
M1010_S0030_G0180_001_cmd=Nie uda\u0142o nam si\u0119 z nimi skontaktowa\u0107.
M1010_S0030_G0190_001_cmd=Wi\u0119c chcemy, \u017ceby\u015b i temu si\u0119 przyjrza\u0142a.
M1010_S0030_G0200_001_a2b=Zrozumiano.
M1010_S0030_G0210_001_a9s=Powierzchnia? To znaczy, \u017ce przydziel\u0105 nam jednostki lataj\u0105ce, co?
M1010_S0030_G0220_001_a9s=Lepiej chod\u017amy do hangaru!
M1010_S0030_G0230_001_a9s=Ha! Zwykle nie mo\u017cemy si\u0119 nawet ZBLI\u017bY\u0106 do jednostek lataj\u0105cych. S\u0105 zbyt kosztowne dla nas, trep\u00f3w.
M1010_S0030_G0240_001_a9s=Szkoda, \u017ce nie s\u0105 w stanie ich jeszcze masowo produkowa\u0107...
M5920_S0040_G0000_001_a9s=Musisz by\u0107 w okolicy punktu dost\u0119pu, \u017ceby zapisa\u0107 swoje dane.
M5920_S0040_G0010_001_a9s=Mo\u017cesz zobaczy\u0107 punkty dost\u0119pu na mapie kr\u00f3tkiego zasi\u0119gu. Pami\u0119taj, by cz\u0119sto zapisywa\u0107!
