M0010_S0220_G1030_101_a9s=2B? Ee, prosz\u0119 pani?
M0010_S0220_G1040_101_a2b=Co to jest?
M0010_S0220_G1050_101_a9s=Mia\u0142em wys\u0142a\u0107 Ci map\u0119, kt\u00f3r\u0105 stworzy\u0142em wcze\u015bniej.
M0010_S0220_G1060_101_a2b=Zr\u00f3b to.
M0010_S0220_G1110_101_a9s=Wie pani co. Ciesz\u0119 si\u0119, \u017ce pani tu jest.
M0010_S0220_G1120_101_a2b=Czemu?
M0010_S0220_G1130_101_a9s=Skanery takie jak ja zwykle pracuj\u0105 samotnie. Zwiad na linii wroga i takie tam?
M0010_S0220_G1140_101_a9s=Zwykle nie dostaj\u0119 partnera. A to do\u015b\u0107 mi\u0142e!
M0010_S0220_G1150_101_a2b=Emocje s\u0105 zakazane...
M0010_S0220_G1160_101_a9s=Przepraszam, prosz\u0119 pani!
M0010_S0220_G1170_101_a2b=I jeszcze jedno...
M0010_S0220_G1180_101_a2b=Przesta\u0144 nazywa\u0107 mnie per \u201epani\u201d.
M0010_S0220_G1190_101_a9s=H\u0119?
M0010_S0220_G1200_101_a2b=To zb\u0119dne.
M0010_S0220_G1210_101_a9s=Dobra. W takim razie zostaje \u201e2B\u201d!
M0010_S0220_G1220_101_a2b=To miejsce jest wielkie.
M0010_S0220_G1230_101_a9s=Wydaje mi si\u0119, \u017ce ludzie u\u017cywali go jako fabryki broni.
M0010_S0220_G1240_101_a9s=A teraz roi si\u0119 tutaj od maszyn.
M0010_S0220_G1250_101_a9s=Wygl\u0105da na to, \u017ce wr\u00f3g przerobi\u0142 obiekt tak, by zwi\u0119kszy\u0107 og\u00f3ln\u0105 produkcj\u0119 maszyn.
M0010_S0220_G1260_101_a2b=Wi\u0119c je\u015bli jej nie zniszczymy, to b\u0119d\u0105 dalej przychodzi\u0107.
M0010_S0220_G1266_101_a2b=Co?
M0010_S0220_G1267_101_a9s=Po prostu \u0142apie dost\u0119p do losowych bezsensownych danych ze starego \u015bwiata.
M0010_S0220_G1268_101_a9s=Nie ma \u017cadnego celu w tym, co robi\u0105 maszyny.
M0010_S0700_G0032_101_a9s=Masz na my\u015bli ptaki?
M0010_S0700_G0033_101_a9s=Ta, jest tutaj wi\u0119cej ro\u015blin i zwierz\u0105t ni\u017c wcze\u015bniej. Pewnie dlatego, \u017ce zmieni\u0142o si\u0119 \u015brodowisko.
M0010_S0700_G1031_101_a2b=Czy to...?
M0010_S0700_G1040_101_a2b=Przejrza\u0142am ca\u0142\u0105 fabryk\u0119, ale nie znalaz\u0142am niczego, co mog\u0142oby przypomina\u0107 nasz cel.
M0010_S0700_G1060_101_a9s=Mo\u017ce oni... Nie wiem. Przenie\u015bli go gdzie\u015b?
M0010_S0700_G1061_101_a9s=Po drugiej stronie mostu powinny by\u0107 inne obiekty.
M0010_S0700_G1062_101_a9s=To ma\u0142a wycieczka, ale mo\u017ce powinni\u015bmy to sprawdzi\u0107?
M0010_S0700_G1070_101_a9s=To nie w stylu Dow\u00f3dztwa, by pomyli\u0107 lokalizacj\u0119. Chyba ich wywiad te\u017c od czasu do czasu si\u0119 myli, hm?
M0010_S0700_G1080_101_a2b=Hmm...
M0010_S0700_G1090_101_a2b=Nie obstawia\u0142abym na to.
M0010_S0733_G0000_201_a9s=2B? C-Co si\u0119 dzieje?!
M0010_S0733_G0005_001_a2b=
M0010_S0733_G0010_201_pod153=Wygl\u0105da na to, \u017ce star\u0142a si\u0119 z wrogim celem.
M0010_S0733_G0020_201_a9s=Musimy jej pom\u00f3c! Chod\u017amy!
