M1040_S0030_G0000_001_a2b=Wszystkie maj\u0105 bia\u0142e flagi...
M1040_S0030_G0000_300_a9s=Wiem, \u017ce nie jeste\u015b tym zachwycona 2B, ale pos\u0142uchajmy chocia\u017c co te maszyny maj\u0105 do powiedzenia. Jestem ciekaw jakie s\u0105 ich intencje.
M1040_S0030_G0005_300_a9s=Uwaga: dane wywiadowcze niewystarczaj\u0105ce dla Dow\u00f3dztwa. Sugeruje si\u0119 zbadanie osady mechanicznych form \u017cycia.
M1040_S0030_G0010_001_a9s=Wygl\u0105da na to, \u017ce naprawd\u0119 nie chc\u0105 walczy\u0107.
M1040_S0030_G0010_300_a2b=9S, wracajmy i zbierzmy troch\u0119 danych od maszyn.
M1040_S0030_G0070_001_a9s=Jest co\u015b dziwnego w tej wiosce...
M1040_S0030_G0080_001_a9s=Powinni\u015bmy wr\u00f3ci\u0107 i jeszcze troch\u0119 si\u0119 rozejrze\u0107.
M1040_S0030_G0090_001_pascal=Witajcie.
M1040_S0030_G0100_001_pascal=Zanim zaczniemy, jest co\u015b, co musicie zrozumie\u0107...
M1040_S0030_G0110_001_pascal=Nie jeste\u015bmy waszymi wrogami.
M1040_S0030_G0120_001_a9s=2B, nie mo\u017cemy ufa\u0107 niczemu co m\u00f3wi\u0105 maszyny!
M1040_S0030_G0130_001_pascal=Rozumiem, \u017ce uwa\u017cacie nas za wroga, ale...
M1040_S0030_G0140_001_pascal=W ka\u017cdym razie. Nazywam si\u0119 Pascal. Jestem przyw\u00f3dc\u0105 tej wioski.
M1040_S0030_G0150_001_pascal=Tych, kt\u00f3rzy pragn\u0105 tylko wie\u015b\u0107 spokojne \u017cycie.
M1040_S0030_G0160_001_pascal=Rozejrzyjcie si\u0119. Ujrzycie, \u017ce to prawda.
M1040_S0030_G0170_001_pascal=I? Co my\u015blicie?
M1040_S0030_G0180_001_a9s=Aaa! Tak po prostu zacz\u0105\u0142 bezpo\u015bredni\u0105 transmisj\u0119...
M1040_S0030_G0190_001_pascal=Czy teraz wierzycie w to, \u017ce nie jeste\u015bmy zagro\u017ceniem?
M1040_S0030_G0200_001_a9s=Twoje usta mog\u0105 m\u00f3wi\u0107 cokolwiek...
M1040_S0030_G0210_001_a9s=Ale wci\u0105\u017c nie posiadasz serca.
M1040_S0030_G0220_001_pascal=Zgaduj\u0119, \u017ce jest to... technicznie poprawne.
M1040_S0030_G0230_001_pascal=Tak, c\u00f3\u017c, mo\u017cecie do woli odwiedza\u0107 nasz\u0105 wiosk\u0119.
M1040_S0030_G0240_001_pascal=W ko\u0144cu, jedyny spos\u00f3b by kogo\u015b zrozumie\u0107 wiedzie przez poznanie go. Czy\u017c nie?
M1040_S0030_G0250_001_a2b=Mo\u017ce by\u0107.
M1040_S0031_G0000_001_pascal=Wiesz, ju\u017c nawi\u0105zali\u015bmy relacj\u0119 z wami, androidami.
M1040_S0031_G0010_001_pascal=W\u0142a\u015bciwie, to mam nadziej\u0119, \u017ce zaniesiesz to do Anemony w obozie Ruchu Oporu.
M1040_S0031_G0020_001_a9s=Co to jest?
M1040_S0031_G0030_001_pascal=To filtr paliwa, o kt\u00f3ry prosi\u0142a.
M1040_S0031_G0040_001_pascal=Je\u015bli go do niej zabierzecie, stanie si\u0119 jasne, \u017ce mamy pokojowe zamiary.
M1040_S0031_G0050_001_a2b=Dobrze.
M1040_S0031_G0060_001_a9s=Wiesz co, Anemono? Mam dla ciebie przesy\u0142k\u0119 od maszyny nazywanej Pascal.
M1040_S0031_G0070_001_ane=Filtr paliwa...? Ach, idealne wyczucie czasu \u2014 w\u0142a\u015bnie nam si\u0119 ko\u0144czy.
M1040_S0031_G0080_001_ane=Chwila, spotkali\u015bcie Pascala?
M1040_S0031_G0090_001_a9s=Jasne. Wi\u0119c zadawa\u0142a\u015b si\u0119 z maszynami, co?
M1040_S0031_G0100_001_ane=Tylko z tymi z wioski. S\u0105 zupe\u0142nie niegro\u017ane i na dodatek potrafi\u0105 tworzy\u0107 wymy\u015blne urz\u0105dzenia, z kt\u00f3rymi my sobie nie radzimy.
M1040_S0031_G0110_001_ane=W zamian za to, dostarczamy im olej i inne materia\u0142y. Zgaduj\u0119, \u017ce jest to pewna forma biznesu.
M1040_S0031_G0120_001_a9s=Rozumiem...
M1040_S0031_G0130_001_ane=W ka\u017cdym razie, kiedy tam wr\u00f3cicie, prosz\u0119, dostarczcie ten lepki olej Pascalowi.
M1040_S0031_G0140_001_ane=Jak spotkacie Pascala to dajcie mu prosz\u0119 ten lepki olej.
M1040_S0031_G0150_001_ane=Dzi\u0119kuj\u0119 za to, co dla nas zrobili\u015bcie... Och!\nBy\u0142abym zapomnia\u0142a.
M1040_S0031_G0160_001_ane=Przygotowa\u0142am tu pok\u00f3j dla android\u00f3w YoRHa.
M1040_S0031_G0170_001_ane=Mo\u017cecie z niego korzysta\u0107 kiedy tylko chcecie.
M1040_S0031_G0180_001_pascal=Och, przynie\u015bli\u015bcie mi lepki olej!
M1040_S0031_G0190_001_pascal=Anemona jest taka mi\u0142a i wyrozumia\u0142a.
M1040_S0031_G0200_001_pascal=Gdyby tylko wszystkie androidy i maszyny mog\u0142y \u017cy\u0107 w takim pokoju...
M1040_S0031_G0210_001_a9s=To si\u0119 nigdy nie stanie.
M1040_S0031_G0220_001_pascal=Pewnie nie... Ale doceni\u0142bym, gdyby\u015bcie pomogli te\u017c innym maszynom w tej wiosce.
M5920_S0090_G0130_001_human=Rada Ludzko\u015bci przesy\u0142a wiadomo\u015b\u0107 do wszystkich dzielnych android\u00f3w walcz\u0105cych na powierzchni.
M5920_S0090_G0140_001_human=Min\u0119\u0142o kilka tysi\u0119cy lat, od kiedy zostali\u015bmy zaatakowani przez kosmit\u00f3w \u2014 oraz ich armi\u0119 \u2014 mechaniczne formy \u017cycia.
M5920_S0090_G0150_001_human=Tysi\u0105ce lat, od kiedy ludzko\u015b\u0107 by\u0142a zmuszona do ewakuowania si\u0119 na powierzchni\u0119 Ksi\u0119\u017cyca.
M5920_S0090_G0160_001_human=Ale dzi\u0119ki waszym ci\u0105g\u0142ym wysi\u0142kom, byli\u015bmy w stanie przetrwa\u0107.
M5920_S0090_G0170_001_human=Wy, androidy, nasi \u017co\u0142nierze, jeste\u015bcie ostatni\u0105 nadziej\u0105 ludzko\u015bci.
M5920_S0090_G0180_001_human=Nie mo\u017cemy si\u0119 doczeka\u0107 waszych kolejnych sukces\u00f3w w walce.
M5920_S0090_G0190_001_human=Chwa\u0142a ludzko\u015bci.
M5920_S0100_G0080_001_op60=Operator 6O do 2B...\nPora na tw\u00f3j zaplanowany kontakt...
M5920_S0100_G0090_001_a2b=Tutaj 2B. Co si\u0119 sta\u0142o?
M5920_S0100_G0100_001_op60=Och, jest taka operatorka, kt\u00f3r\u0105 ca\u0142kiem lubi\u0142am, ale kiedy j\u0105 zaprosi\u0142am na randk\u0119, odm\u00f3wi\u0142a.
M5920_S0100_G0110_001_op60=Szczerze 2B? Nie wiem, jak mam teraz \u017cy\u0107.
M5920_S0100_G0120_001_a2b=Zdecydowanie nie jestem osob\u0105, z kt\u00f3r\u0105 powinna\u015b o tym rozmawia\u0107.
M5920_S0100_G0130_001_op60=Chyba nie dam rady sp\u0119dzi\u0107 kolejnego dnia w tym Bunkrze...
M5920_S0100_G0140_001_a2b=Twoje odej\u015bcie by\u0142oby dla mnie niekorzystne. Zak\u0142\u00f3ci\u0142oby to moj\u0105 wydajno\u015b\u0107 w wykonywaniu misji.
M5920_S0100_G0150_001_op60=M\u00f3wisz, \u017ce mnie potrzebujesz, 2B?
M5920_S0100_G0160_001_a2b=Wszystkie modele bojowe-B wymagaj\u0105 asysty operatora...
M5920_S0100_G0170_001_a2b=Wi\u0119c...
M5920_S0100_G0180_001_op60=2B...
M5920_S0100_G0190_001_a2b=To wszystko. Roz\u0142\u0105czam si\u0119.
M5920_S0100_G0380_001_op210=Operator 21O do 9S. To tw\u00f3j regularnie zaplanowany kontakt.
M5920_S0100_G0390_001_op210=Mam dzisiaj co\u015b wa\u017cnego do przedyskutowania z tob\u0105.
M5920_S0100_G0400_001_a9s=O co chodzi?
M5920_S0100_G0410_001_op210=Zesp\u00f3\u0142 naprawczy wype\u0142ni\u0142 skarg\u0119 dotycz\u0105c\u0105 twojego traktowania jednostek lataj\u0105cych.
M5920_S0100_G0420_001_op210=Poprosili, by\u015b nie robi\u0142 nieautoryzowanych modyfikacji.
M5920_S0100_G0430_001_a9s=C\u00f3\u017c, troch\u0119 musia\u0142em. Tyle zb\u0119dnych danych jest do mnie wysy\u0142anych z satelity, \u017ce op\u00f3\u017ania moj\u0105 korekcj\u0119 celowania.
M5920_S0100_G0440_001_op210=Je\u015bli masz jakie\u015b argumenty, musisz przedyskutowa\u0107 je z obs\u0142ug\u0105 techniczn\u0105. Walcz o to, je\u015bli musisz.
M5920_S0100_G0450_001_op210=Operator 21O, bez odbioru.
M5920_S0100_G0460_001_a9s=Jeny. Moja operator jest bardziej sk\u0142onna do przemocy, ni\u017c my\u015bla\u0142em.
