M1010_S0050_G0040_300_a9s=Dawno temu to musia\u0142o by\u0107 ca\u0142kiem niez\u0142e miasto. Szkoda, \u017ce wi\u0119kszo\u015b\u0107 przej\u0119\u0142a ro\u015blinno\u015b\u0107...
M1010_S0060_G0000_001_a9s=Wi\u0119c to ob\u00f3z Ruchu Oporu, co?
M1010_S0060_G0010_001_a9s=Powinni\u015bmy chyba najpierw pogada\u0107 z ich liderem.
M1010_S0060_G0020_001_ane=Ty jeste\u015b...
M1010_S0060_G0025_001_ane=Numer Dwa...
M1010_S0060_G0030_001_a9s=Hmmm? Wiesz co\u015b o 2B?
M1010_S0060_G0040_001_ane=Um... Tak, c\u00f3\u017c, Bunkier przekaza\u0142 mi, \u017ce mam si\u0119 was spodziewa\u0107.
M1010_S0060_G0050_001_ane=Nazywam si\u0119 Anemona.
M1010_S0060_G0060_001_ane=Jestem liderem Ruchu Oporu android\u00f3w, kt\u00f3ry kontroluje wi\u0119kszo\u015b\u0107 tutejszego terytorium.
M1010_S0060_G0070_001_ane=Wy musicie by\u0107 nowymi zwiadowcami, o kt\u00f3rych mi m\u00f3wiono.
M1010_S0060_G0080_001_ane=C\u00f3\u017c, zgaduj\u0119, \u017ce moi ludzie b\u0119d\u0105 mieli dla was wiele informacji.
M1010_S0060_G0090_001_ane=Prosz\u0119, nie kr\u0119pujcie si\u0119 zapyta\u0107 ich o co tylko chcecie.
M1010_S0060_G0100_001_ane=Podejrzewam, \u017ce b\u0119dziecie prowadzi\u0107 interesy z handlarzem broni\u0105 i handlarzem zaopatrzenia. Mo\u017ce warto si\u0119 z nimi przywita\u0107.
M1010_S0060_G0110_001_ane=Jest te\u017c dziewczyna przy wej\u015bciu do obozu, nosz\u0105ca g\u0142ow\u0119 mechanicznej formy \u017cycia...
M1010_S0060_G0120_001_ane=Troch\u0119 dziwaczka, ale jest naprawd\u0119 m\u0105dra, wi\u0119c z pewno\u015bci\u0105 da wam gar\u015b\u0107 przydatnych informacji.
M1020_S0005_G0000_001_ane=O, cze\u015b\u0107. W\u0142a\u015bciwie to ja te\u017c mam do ciebie pro\u015bb\u0119.
M1020_S0005_G0010_001_ane=Ostatnio pojawi\u0142o si\u0119 wiele raport\u00f3w o pojawiaj\u0105cych si\u0119 na pustyni gro\u017anych maszynach.
M1020_S0005_G0020_001_ane=To bardzo nietypowe, wi\u0119c mo\u017ce znamionowa\u0107 co\u015b wi\u0119kszego.
M1020_S0005_G0030_001_ane=S\u0142ysza\u0142am, \u017ce wy tam w YoRHa jeste\u015bcie dobrzy w sprawdzaniu rzeczy.
M1020_S0005_G0040_001_ane=My\u015blisz, \u017ce mogliby\u015bcie dla mnie sprawdzi\u0107 co tam si\u0119 dzieje?
M1020_S0005_G0050_001_ane=Pom\u00f3\u017c jej.
M1020_S0005_G0060_001_ane=Nie pomagaj jej.
M1020_S0005_G0070_001_ane=Dzi\u0119ki! Wiedzia\u0142am, \u017ce mog\u0119 na was liczy\u0107!
M1020_S0005_G0080_001_ane=Przeka\u017c\u0119 naszym ludziom na pustyni, \u017ce wpadniecie.
M1020_S0005_G0090_001_ane=Uwa\u017cajcie na siebie, dobrze?
M1020_S0005_G0100_001_ane=Rozumiem. Dajcie zna\u0107, je\u015bli zmienicie zdanie.
M5920_S0100_G0000_001_op60=Operator 6O do 2B. Przysz\u0142a pora na nasz zaplanowany kontakt.
M5920_S0100_G0010_001_a2b=Tutaj 2B. Nie mam nic do zg\u0142oszenia.
M5920_S0100_G0020_001_op60=Dobrze to s\u0142ysze\u0107. Powiedz, jaka jest pogoda na Ziemi? Dobra?
M5920_S0100_G0030_001_a2b=W porz\u0105dku. Czy to pytanie ma cokolwiek wsp\u00f3lnego z nasz\u0105 misj\u0105?
M5920_S0100_G0040_001_op60=Niezupe\u0142nie. Ale pomy\u015bla\u0142am, \u017ce mi\u0142o by by\u0142o, jakby\u015bcie mieli \u0142adn\u0105 pogod\u0119.
M5920_S0100_G0050_001_a2b=Mi\u0142e uczucia nie maj\u0105 nic wsp\u00f3lnego z wykonywaniem misji.
M5920_S0100_G0060_001_op60=Hi hi! To takie w twoim stylu, 2B.
M5920_S0100_G0070_001_op60=Dobra, do us\u0142yszenia p\u00f3\u017aniej!
M5920_S0100_G0320_001_op210=Operator 21O do 9S. To tw\u00f3j regularnie zaplanowany kontakt.
M5920_S0100_G0330_001_a9s=Tutaj 9S. Nic do zg\u0142oszenia. Ale mamy dzisiaj \u0142adn\u0105 pogod\u0119!
M5920_S0100_G0340_001_op210=Nic do zg\u0142oszenia, zrozumia\u0142am.
M5920_S0100_G0350_001_op210=I... Nie ma potrzeby raportowa\u0107 pogody. Operator 21O bez odbioru.
M5920_S0100_G0360_001_a9s=Oj, nie musisz ca\u0142y czas by\u0107 taka formalna, Operatorko.
M5920_S0100_G0370_001_a9s=Chocia\u017c ca\u0142kiem to w tobie lubi\u0119.
M6090_S0010_G0015_300_kj=Jeste\u015bcie tu nowi, co? Id\u017acie najpierw pogada\u0107 tam z dow\u00f3dc\u0105.
M6090_S0010_G0045_300_toolshop=Jeste\u015bcie z YoRHy, prawda? C\u00f3\u017c, musicie najpierw pogada\u0107 z dow\u00f3dc\u0105. Nawet wy musicie przestrzega\u0107 tu zasad.
M6090_S0010_G0125_300_resiman=Anemona jest nasz\u0105 przyw\u00f3dczyni\u0105, odpowiadaj\u0105c\u0105 za ten ob\u00f3z. Przywitajcie si\u0119 z ni\u0105 jak znajdziecie chwil\u0119.
M6090_S0010_G0145_300_resiman=Heja. Nie widzia\u0142em was tu wcze\u015bniej.
M6090_S0010_G0165_300_resiman=O, hej. Rozmawiali\u015bcie ju\u017c z naszym przyw\u00f3dc\u0105?
M6090_S0010_G0195_300_resiman=...
M6090_S0010_G0255_300_resiwoman=Anemona, o tam, jest przyw\u00f3dc\u0105 obozu.
M6090_S0010_G0285_300_resiwoman=Jeste\u015bcie \u017co\u0142nierzami YoRHy, prawda? Spodziewa\u0142am si\u0119 was. Poznali\u015bcie ju\u017c nasz\u0105 nieustraszon\u0105 przyw\u00f3dczyni\u0119, Anemon\u0119? Tak? A mo\u017ce nie?
M6090_S0010_G0415_300_resiwoman=Jak chcesz zbada\u0107 ob\u00f3z, to musisz najpierw dosta\u0107 pozwolenie, okej?
M6090_S0010_G0435_300_resiwoman=Em, wi\u0119c... kim jeste\u015bcie?
M6090_S0010_G0455_300_resiwoman=Nasza przyw\u00f3dczyni wr\u00f3ci\u0142a.
M6090_S0010_G0485_300_resiman=Jeste\u015bcie tu nowi?
M6090_S0010_G0515_300_resiman=Uwa\u017cajcie, by nie zabrali was do tego ambulatorium, dobra? Uwa\u017cajcie na siebie!
M6090_S0010_G0535_300_resiman=Hej, ty! Zanim zrobisz tu cokolwiek innego, musisz pogada\u0107 z nasz\u0105 przyw\u00f3dczyni\u0105, Anemon\u0105. Tak to tutaj dzia\u0142a.
M6090_S0010_G0555_300_resiwoman=Jeste\u015bcie tu nowi? Mi\u0142o was pozna\u0107.
M6090_S0010_G0575_300_resiman=...
M6090_S0010_G0605_300_resiwoman=Wydaje mi si\u0119, \u017ce nasza przyw\u00f3dczyni Anemona jest pod namiotem na placu.
M6090_S0010_G0625_300_resiwoman=Nie mog\u0119 tak po prostu m\u00f3wi\u0107 o tym, co si\u0119 dzieje w obozie byle przyb\u0142\u0119dzie.
M6090_S0010_G0645_300_resiman=Hmm? Ach, nowa jednostka YoRHa, tak?
M6090_S0010_G0665_300_resiman=H\u0119? Hej, nie mo\u017cesz wchodzi\u0107 tak daleko bez zgody przyw\u00f3dcy.
M6090_S0010_G0685_300_resiman=Przykro mi. Musisz najpierw pogada\u0107 z naszym przyw\u00f3dc\u0105. Takie s\u0105 zasady.
M6090_S0010_G0705_300_resiman=Mamy bardziej rygorystyczne przepisy ni\u017c w innych obozach. Musisz mie\u0107 zgod\u0119 przyw\u00f3dcy zanim cokolwiek zrobisz.
M6090_S0010_G0735_300_resiman=Och, nie ma tu naszej przyw\u00f3dczyni?
M6090_S0010_G0785_300_resiman=Hej, nie mo\u017cesz si\u0119 tu kr\u0119ci\u0107 bez zgody przyw\u00f3dcy.
M6090_S0010_G0805_300_ys=Och, nowo przybyli? Musicie najpierw porozmawia\u0107 z Anemon\u0105.
M6090_S0010_G0835_300_bs=Och, jeste\u015b \u017co\u0142nierzem YoRHa? Musisz najpierw porozmawia\u0107 z Anemon\u0105.
M6090_S0091_G0001_300_hennawresi=Jeste\u015bcie \u017co\u0142nierzami YoRHa? Je\u015bli tak, to musicie pozna\u0107 naszego przyw\u00f3dc\u0119.
