M1020_S0950_G0010_001_a2b=Co do cholery w\u0142a\u015bnie si\u0119 wydarzy\u0142o?
M1020_S0950_G0020_001_a9s=No w\u0142a\u015bnie! Nigdy wcze\u015bniej nie widzia\u0142em takiej maszyny.
M1020_S0950_G0030_001_a9s=Lepiej zg\u0142o\u015bmy to do Dow\u00f3dztwa.
M1020_S0950_G0031_001_pod042=Uwaga: rejony z mocnym przep\u0142ywem uniemo\u017cliwiaj\u0105 ruch.
M1020_S0950_G0032_001_pod042=Bardziej wydajne wydaje si\u0119 by\u0107 podr\u00f3\u017cowanie skalist\u0105 drog\u0105.
M1020_S0950_G0130_300_a9s=Przesta\u0142o. Wygl\u0105da na to, \u017ce jeste\u015bmy ju\u017c bezpieczni.
M1030_S0010_G0000_001_a9s=Chod\u017amy do obszaru z lepszym zasi\u0119giem, \u017ceby skontaktowa\u0107 si\u0119 z Dow\u00f3dztwem.
M1030_S0010_G0010_001_a9s=Okej, tu jest dobrze. Powinni\u015bmy m\u00f3c skontaktowa\u0107 si\u0119 tutaj z Dow\u00f3dztwem.
M1030_S0010_G0020_001_a9s=9S do Bunkra, odbi\u00f3r.
M1030_S0010_G0030_001_op210=S\u0142ysz\u0119 ci\u0119 9S. M\u00f3w.
M1030_S0010_G0040_001_a9s=Operatorze, my ee... W\u0142a\u015bnie napotkali\u015bmy par\u0119 humanoidalnych maszyn.
M1030_S0010_G0050_001_a9s=Nie byli\u015bmy w stanie ich pochwyci\u0107...
M1030_S0010_G0060_001_a9s=Ale mam zapis z walki, kt\u00f3ry mog\u0119 przes\u0142a\u0107.
M1030_S0010_G0070_001_op210=Zrozumiano. Gotowa na odbi\u00f3r.
M1030_S0010_G0080_001_a9s=Mam nadziej\u0119, \u017ce czego\u015b si\u0119 z tego dowiecie.
M1030_S0010_G0081_001_a9s=Uff. Chyba nale\u017cy nam si\u0119 odpoczynek.
M1030_S0010_G0082_001_a9s=Co ty na to, 2B? Pomy\u015bla\u0142em, \u017ce mo\u017cemy om\u00f3wi\u0107 nasz kolejny ruch.
M1030_S0010_G0083_001_a9s=Martwi\u0119 si\u0119 o obra\u017cenia, kt\u00f3re otrzymali\u015bmy podczas ostatniej walki z maszynami.
M1030_S0010_G0084_001_a9s=Mo\u017ce powinni\u015bmy wr\u00f3ci\u0107 do obozu Ruchu Oporu, odnowi\u0107 zapasy i naprawi\u0107 si\u0119?
M1030_S0010_G0085_001_sele=Powr\u00f3\u0107 do obozu Ruchu Oporu.
M1030_S0010_G0086_001_sele=Kontynuuj walk\u0119.
M1030_S0010_G0087_001_a2b=Dobrze. Wracajmy.
M1030_S0010_G0088_001_a9s=Rozumie si\u0119.
M1030_S0010_G0089_001_a2b=Nie. Musimy walczy\u0107.
M1030_S0010_G0090_001_op210=Operator do 9S: zako\u0144czono wysy\u0142anie danych.
M1030_S0010_G0091_001_a9s=Dobra. Tylko bez przesady, okej?
M1030_S0010_G0100_001_a9s=Zrozumia\u0142am.
M1030_S0010_G0110_001_op210=Mam te\u017c nadchodz\u0105c\u0105 wiadomo\u015b\u0107 od Pani Komandor.
M1030_S0010_G0120_001_op210=W\u0142\u0105czam odtwarzanie.
M1030_S0010_G0130_001_cmd=2B, 9S? Stracili\u015bmy kontakt z kilkoma jednostkami YoRHa, kt\u00f3re by\u0142y w drodze na powierzchni\u0119.
M1030_S0010_G0140_001_cmd=Ich czarne skrzynki s\u0105 w\u0142\u0105czone, wi\u0119c podejrzewamy, \u017ce wci\u0105\u017c \u017cyj\u0105.
M1030_S0010_G0150_001_cmd=Wy\u015bledzili\u015bmy lokalizacj\u0119 ich sygna\u0142\u00f3w,
M1030_S0010_G0160_001_cmd=potrzebujemy wi\u0119c od wszystkich jednostek YoRHa by to zbada\u0142y.
M1030_S0010_G0170_001_op210=Koniec transmisji.
M1030_S0010_G0180_001_a2b=Hmm. S\u0142ysza\u0142am co\u015b o tym w obozie Ruchu Oporu.
M1030_S0010_G0190_001_a9s=Odebrano lokalizacj\u0119 cel\u00f3w.
M1030_S0010_G0200_001_a9s=Martwi\u0119 si\u0119 o inne androidy...
M1030_S0010_G0210_001_a9s=Prawdopodobnie powinni\u015bmy sprawdzi\u0107 to jak najszybciej si\u0119 da.
M1030_S0050_G0000_001_a9s=Wi\u0119c, 2B...
M1030_S0050_G0010_001_a9s=Te maszyny na pustyni wygl\u0105da\u0142y jak androidy, prawda?
M1030_S0050_G0020_001_a2b=Prawda.
M1030_S0050_G0030_001_a9s=Ale my, androidy, zostali\u015bmy stworzeni na podobie\u0144stwo naszych ludzkich tw\u00f3rc\u00f3w.
M1030_S0050_G0040_001_a9s=Wi\u0119c dlaczego maszyny chc\u0105 wygl\u0105da\u0107 jak my?
M1030_S0050_G0050_001_a2b=...
M1030_S0050_G0060_001_a2b=Nie ma sensu zastanawia\u0107 si\u0119 nad nierozwi\u0105zywalnymi problemami.
M1030_S0050_G0070_001_a9s=Chyba tak...
M1030_S0050_G0071_001_a9s=Wygl\u0105da na to, \u017ce odci\u0119to nam drog\u0119 na powierzchni.
M1030_S0050_G0072_001_a9s=Mo\u017ce dostaniemy si\u0119 tam podziemiami.
M5920_S0010_G0100_001_pod042=Uwaga!
M5920_S0020_G0100_001_pod153=Uwaga!
