M1010_S0010_G0000_300_a9s=2B s\u0142yszysz mnie? Rozpoczynam twoj\u0105 sekwencj\u0119 startu.
M1010_S0010_G0010_300_a9s=Po pierwsze chcia\u0142bym, \u017ceby\u015b sprawdzi\u0142a swoje ustawienia jasno\u015bci.
M1010_S0010_G0020_300_a9s=Hmm. Nie wiesz jak ustawi\u0107 jasno\u015b\u0107? Powinno to reagowa\u0107 na jakie\u015b sygna\u0142 wej\u015bciowy.
M1010_S0010_G0030_300_a9s=Eh, dobra, daj mi chwil\u0119...
M1010_S0010_G0040_300_a9s=Okej, znalaz\u0142em poradnik! Tak b\u0119dzie nam \u0142atwiej wszystko ustawi\u0107.
M1010_S0010_G0050_300_a9s=Dobrze wi\u0119c. Zacznijmy.
M1010_S0010_G0060_300_a9s=Po kolei przejdziemy przez ka\u017cde ustawienie.
M1010_S0010_G0070_300_a9s=Po kolei przejdziemy przez ka\u017cde ustawienie.
M1010_S0010_G0080_300_a9s=Okej. Jak to wygl\u0105da?
M1010_S0010_G0090_300_a2b=W porz\u0105dku
M1010_S0010_G0100_300_a9s=Przyj\u0105\u0142em.
M1010_S0010_G0110_300_a2b=Niedobrze
M1010_S0010_G0120_300_a9s=A, i powinienem chyba da\u0107 ci zna\u0107, \u017ce ca\u0142y proces jest nagrywany dla potomno\u015bci.
M1010_S0010_G0130_300_a9s=Teraz przyjrzyjmy si\u0119 twoim ustawieniom rozpoznawania g\u0142osu.
M1010_S0010_G0140_300_a9s=Wygl\u0105da na to, \u017ce rozpoznawanie g\u0142osu jest wyciszone, a tak nie mo\u017ce by\u0107. Zawo\u0142am ci\u0119 teraz \u2014 upewnij si\u0119, \u017ce s\u0142yszysz m\u00f3j g\u0142os.
M1010_S0010_G0150_300_a9s=Prosz\u0119 pani? Jest tam pani? S\u0142yszy mnie pani?
M1010_S0010_G0160_300_a9s=Ee, halo? Nie kr\u0119puj si\u0119 i ustaw g\u0142o\u015bno\u015b\u0107 tak, by mnie dobrze s\u0142ysze\u0107, dobrze?
M1010_S0010_G0170_300_a9s=Ustaw wszystko tak, by zacz\u0105\u0107 s\u0142ysze\u0107 m\u00f3j g\u0142os.
M1010_S0010_G0180_300_a9s=Eee, mog\u0142aby\u015b troch\u0119 podkr\u0119ci\u0107 t\u0119po? Robi si\u0119 to kr\u0119puj\u0105ce...
M1010_S0010_G0190_300_a9s=Chwila, nie tak b\u0119dziesz mnie s\u0142ysza\u0142a...
M1010_S0010_G0200_300_a9s=Dobra. Wszystko w porz\u0105dku?
M1010_S0010_G0220_300_a9s=Okej! Ustawienia mamy z g\u0142owy.
M1010_S0010_G0240_300_a2b=Nic mi nie jest 9S. W twoim g\u0142osie jest co\u015b uspokajaj\u0105cego.
M1010_S0010_G0250_300_a9s=Och, um, dz-dzi\u0119kuj\u0119! ...W ka\u017cdym razie, to tyle je\u015bli chodzi o ustawienia.
M1010_S0010_G0260_300_a9s=Ngh?! Co do cholery? Moje t\u0119tno szaleje!
M1010_S0010_G0270_300_a9s=Hmm... Wygl\u0105da, jakby wr\u00f3ci\u0142o teraz do normy. Dziwne.
M1010_S0010_G0280_300_a9s=Er, chwileczk\u0119. Brakuje pozwolenia na autodestrukcj\u0119.\nPoczekaj, musimy je wgra\u0107.
M1010_S0010_G0290_300_a9s=M\u00f3g\u0142bym je dla ciebie ustawi\u0107, ale chyba powinna\u015b zrobi\u0107 to sama. Przepisy i wszystko, wiesz?
M1010_S0010_G0300_300_a9s=H\u0119? Czekaj, nie. Musisz to zostawi\u0107 w\u0142\u0105czone.
M1010_S0010_G0310_300_a9s=Nie mo\u017cesz tak robi\u0107. Musi to zosta\u0107 w\u0142\u0105czone, poza bardzo konkretnymi przypadkami.
M1010_S0010_G0320_300_a9s=Obawiam si\u0119, \u017ce nie mog\u0119 tego tak zostawi\u0107. Prosz\u0119 da\u0107 pozwolenie.
M1010_S0010_G0330_300_a9s=Hej, no dalej. Ja chc\u0119 tylko przestrzega\u0107 przepis\u00f3w.
M1010_S0010_G0340_300_a9s=Okej, dobrze. Je\u015bli co\u015b p\u00f3jdzie \u017ale w trakcie operacji, b\u0119dziesz mog\u0142a siebie po\u015bwi\u0119ci\u0107, \u017ceby j\u0105 doko\u0144czy\u0107, wi\u0119c...
M1010_S0010_G0360_300_a9s=Kiedy sko\u0144czysz z ustawieniami, mo\u017cesz to spokojnie zamkn\u0105\u0107.
M1010_S0010_G0370_300_a9s=Aha, widz\u0119, \u017ce w\u0142\u0105czy\u0142a\u015b detekcj\u0119 wibracji. Upewnijmy si\u0119, czy dzia\u0142a jak nale\u017cy.
M1010_S0010_G0380_300_a9s=Dotkn\u0119 ci\u0119 w rami\u0119, dobrze?
M1010_S0010_G0390_300_a9s=I jak? Czu\u0142a\u015b to?
M1010_S0010_G0410_300_a9s=Okej, sprawdzanie zako\u0144czone.
M1010_S0010_G0420_300_a9s=H\u0119? Dziwne. Wszystko powinno by\u0107 ustawione poprawnie.
M1010_S0010_G0430_300_a9s=Dobra, spr\u00f3buj\u0119 inaczej. Dotkn\u0119 ci\u0119 w r\u0119k\u0119, okej?
M1010_S0010_G0440_300_a9s=Czu\u0142a\u015b?
M1010_S0010_G0460_300_a9s=Okej, sprawdzanie zako\u0144czone.
M1010_S0010_G0480_300_a9s=H\u0119? Serio?
M1010_S0010_G0490_300_a9s=2B musia\u0142a to czu\u0107... Mo\u017ce tylko ze mn\u0105 droczy.
M1010_S0010_G0500_300_a9s=Skoro tak m\u00f3wisz. Co powiesz na to?
M1010_S0010_G0510_300_a9s=Tylko czy powinienem j\u0105 tam dotyka\u0107? Mo\u017ce by\u0107 na mnie z\u0142a.
M1010_S0010_G0520_300_a9s=Eee, i jak?
M1010_S0010_G0540_300_a9s=Okej, sprawdzanie zako\u0144czone.
M1010_S0010_G0560_300_a9s=M\u00f3wisz powa\u017cnie?
M1010_S0010_G0570_300_a9s=Nie m\u00f3w \u017ce niczego nie czu\u0142a\u015b.
M1010_S0010_G0580_300_a9s=Dobra, spr\u00f3bujmy czego\u015b innego.
M1010_S0010_G0590_300_a9s=Nie ma odwrotu...
M1010_S0010_G0600_300_a9s=I jak...?
M1010_S0010_G0620_300_a9s=Okej, \u015bwietnie. Dzi\u0119ki.
M1010_S0010_G0640_300_a9s=Hmm. Nie wiem co jest tego przyczyn\u0105, trzeba b\u0119dzie wykona\u0107 dok\u0142adniejsz\u0105 diagnostyk\u0119.
M1010_S0010_G0650_300_a9s=Tak czy siak, na razie koniec test\u00f3w.
M1010_S0010_G0660_300_a9s=Wiem, nikt nie lubi idei autodestrukcji.
M1010_S0010_G0670_300_a9s=Takie s\u0105 przepisy. Ale nie powiem Komandor.
M1010_S0010_G0680_300_a9s=Ty... nie chcesz s\u0142ysze\u0107 mojego g\u0142osu. Znaczy, tw\u00f3j wyb\u00f3r, ale...
M1010_S0010_G0690_300_a9s=Wycofa\u0142a\u015b ustawienia przez kt\u00f3re ci\u0119 poprowadzi\u0142em...
M1010_S0010_G0700_300_a9s=Eee, nie chodzi o mnie, prawda? Bo mam nadziej\u0119, \u017ce b\u0119dziemy jeszcze zgranym zespo\u0142em.
M4100_S0000_G0000_300_sele=Tak
M4100_S0000_G0010_300_sele=Nie
