M6010_S0090_G0100_300_op=Wygl\u0105da na to, \u017ce myli\u0142am si\u0119 co do ciebie. I nast\u0119pnym razem wr\u00f3\u0107 \u017cywa!
M6010_S0090_G0110_300_op=Od teraz zr\u00f3b to, albo zgi\u0144. Powodzenia.
M6010_S0090_G0120_300_op=Jeste\u015b taka fajowa! Powiedz mi o wszystkim, co si\u0119 sta\u0142o, dobra? Nie pomijaj \u017cadnych szczeg\u00f3\u0142\u00f3w!
M6010_S0090_G0130_300_op=Chyba rozpoczn\u0119 fanklub 2B!
M6010_S0090_G0140_300_op=Przepraszam, \u017ce by\u0142am taka niemi\u0142a \u2014 zdecydowanie \u017ale ci\u0119 oceni\u0142am. Dzi\u0119kuj\u0119 za zaj\u0119cie si\u0119 Ew\u0105.
M6010_S0090_G0150_300_op=Mog\u0119 w ko\u0144cu odetchn\u0105\u0107. A wszystko to dzi\u0119ki tobie i 9S!
M6010_S0090_G0160_300_op=Rodzimy sobie du\u017co lepiej dzi\u0119ki tobie. Znakomita robota!
M6010_S0090_G0170_300_op=Wiem \u017ce b\u0119dziesz dalej robi\u0107 wielkie rzeczy.
M6010_S0090_G0180_300_op=Widzia\u0142am twoj\u0105 walk\u0119 z Ew\u0105. Mia\u0142a\u015b tak\u0105 niesamowit\u0105 kontrol\u0119 nad swoim cia\u0142em! Zazdroszcz\u0119.
M6010_S0090_G0190_300_op=My\u015blisz, \u017ce mo\u017cesz mi czasem da\u0107 jakie\u015b wskaz\u00f3wki?
M6010_S0090_G0200_300_op=Jeste\u015b z 9S na ustach ca\u0142ego Bunkra. Byli\u015bcie niesamowici!
M6010_S0090_G0210_300_op=B\u0119dziemy na was liczy\u0107, gdy kolejna straszna maszyna b\u0119dzie pr\u00f3bowa\u0142a nas wszystkich zabi\u0107!
M6010_S0090_G0220_300_op=Ta ostatnia bitwa wygl\u0105da\u0142a naprawd\u0119 ci\u0119\u017cko, ale uda\u0142o ci si\u0119. To by\u0142o hipnotyzuj\u0105ce!
M6010_S0090_G0230_300_op=Tak \u017ceby\u015b wiedzia\u0142a, jeste\u015b do\u015b\u0107 popularna w\u015br\u00f3d operator\u00f3w! Eee... nie s\u0142ysza\u0142a\u015b tego ode mnie.
M6010_S0090_G0240_300_op=Jeju, nie mog\u0142am usiedzie\u0107 na krze\u015ble podczas tej walki! Tak swoj\u0105 drog\u0105... to ja wy\u015bwietla\u0142am pozosta\u0142e \u017cycie Ewy. Mam nadziej\u0119, \u017ce pomog\u0142am!
M6010_S0090_G0250_300_op=A teraz wracaj tam i staraj si\u0119 nie umiera\u0107!
M6010_S0090_G0260_300_op=To by\u0142o spektakularne zwyci\u0119stwo!
M6010_S0090_G0270_300_op=To za twoje nast\u0119pne zwyci\u0119stwo!
M6010_S0090_G0280_300_op=\u0141a\u0142, 2B... To musia\u0142o by\u0107 naprawd\u0119 ci\u0119\u017ckie.
M6010_S0090_G0290_300_op=Utrzymajmy zwyci\u0119sko pass\u0119! \u0141oooo!
M6010_S0090_G0300_300_op=Za\u0142o\u017c\u0119 si\u0119, \u017ce po tym dostaniesz cudowny awans. A nawet je\u015bli nie, wiedz prosz\u0119, \u017ce wszyscy jeste\u015bmy ci dozgonnie d\u0142u\u017cni.
M6010_S0090_G0310_300_op=Dzi\u0119kujemy za wszystko.
M6010_S0100_G0100_300_op=Prosz\u0119, nie rozmawiaj ze mn\u0105 gdy jestem w \u015brodku misji.
M6010_S0100_G0110_300_op=A, i powodzenia. Wszyscy na ciebie liczymy.
M6010_S0100_G0120_300_op=Prosz\u0119, nie przeszkadzaj mi gdy pracuj\u0119!
M6010_S0100_G0130_300_op=Po prostu id\u017a st\u0105d, skop maszynom troch\u0119 ty\u0142ki i wr\u00f3\u0107 bezpiecznie!
M6010_S0100_G0140_300_op=Pospiesz si\u0119 i ruszaj.
M6010_S0100_G0150_300_op=...
M6010_S0100_G0160_300_op=Powodzenia.
M6010_S0100_G0170_300_op=Eee, nie s\u0105dzisz \u017ce ju\u017c czas i\u015b\u0107?
M6010_S0100_G0180_300_op=Pami\u0119taj, \u017ce te niesamowite dane bojowe kt\u00f3re zbierzesz umieraj\u0105 razem z tob\u0105, wi\u0119c uwa\u017caj na siebie.
M6010_S0100_G0190_300_op=Postaraj si\u0119 tam nie umrze\u0107.
M6010_S0100_G0200_300_op=Wszyscy odwalaj\u0105 dobr\u0105 robot\u0119!
M6010_S0100_G0210_300_op=A teraz po\u015bpiesz si\u0119 i ruszaj do drogi.
M6010_S0100_G0220_300_op=Ju\u017c zacz\u0119\u0142am prac\u0119. Prosz\u0119, pozw\u00f3l mi si\u0119 skoncentrowa\u0107.
M6010_S0100_G0230_300_op=...
M6010_S0100_G0240_300_op=Uch, ale mnie denerwujesz! Znowu to samo...
M6010_S0100_G0250_300_op=Nie martw si\u0119, dam ci idealne wsparcie.
M6010_S0100_G0260_300_op=Zbli\u017ca si\u0119 czas, by rusza\u0107.
M6010_S0100_G0270_300_op=Powinna\u015b ju\u017c i\u015b\u0107 do hangaru.
M6010_S0100_G0280_300_op=Ro NAPRAWD\u0118 z\u0142y moment na pogaduszki!
M6010_S0100_G0290_300_op=O, ale powodzenia!
M6010_S0100_G0300_300_op=To moja pierwsza misja na tak\u0105 skal\u0119. Ale nie martw si\u0119 \u2014 na wszelki wypadek zwi\u0119kszy\u0142am sobie pami\u0119\u0107.
M6010_S0100_G0310_300_op=Mo\u017cesz na mnie liczy\u0107, \u017ce z tej strony za\u0142atwi\u0119 spraw\u0119!
