M6010_S0090_G0060_300_op=W ko\u0144cu pokonali\u015bmy Ew\u0119.
M6010_S0090_G0070_300_op=Dzi\u0119kuj\u0119, 2B.
M6010_S0090_G0080_300_op=Dobra robota, 2B.
M6010_S0090_G0090_300_op=Dzi\u0119kuj\u0119 za wszystko, co dla nas zrobi\u0142a\u015b!
M6010_S0090_G0480_300_op=2B! Masz dane z Ewy? Daj mi to! Dajmidajmidajmi!
M6010_S0090_G0490_300_ys=Uspok\u00f3j si\u0119 wreszcie! P\u00f3\u017aniej b\u0119dziemy mieli na to du\u017co czasu. Jeny...
M6010_S0090_G0500_300_op=Musisz by\u0107 zm\u0119czona po tym ca\u0142ym zabijaniu maszyn, prawda? Powinna\u015b kupi\u0107 troch\u0119 przedmiot\u00f3w lecz\u0105cych.
M6010_S0090_G0510_300_op=Osobi\u015bcie, s\u0105dz\u0119 \u017ce powinna\u015b dosta\u0107 wszystko za darmo, za to jaka by\u0142a\u015b niesamowita! Ale to nie ja pisz\u0119 zasady, wi\u0119c co mog\u0119 zrobi\u0107?
M6010_S0090_G0630_300_ysA=*urp* Jeju, Chyba zaraz... B\u0141EEEE!
M6010_S0090_G0640_300_ysB=Uspok\u00f3j si\u0119! Dzi\u0119ki 2B, nie b\u0119dziesz musia\u0142a lata\u0107 jednostk\u0105 lataj\u0105c\u0105 tak du\u017co jak wcze\u015bniej!
M6010_S0090_G0650_300_ysA=S-serio?! O raju, dzi\u0119kuuuuj\u0119!
M6010_S0090_G0660_300_ysA=Tak bardzo ci dzi\u0119... B\u0141EEEE!
M6010_S0090_G0670_300_ysA=S\u0142uchaj, mam pomys\u0142! Dlaczego by nie przeportowa\u0107 funkcji autoregeneracji Ewy do naszych jednostek lataj\u0105cych?
M6010_S0090_G0680_300_ysB=Hej, to wspania\u0142y pomys\u0142! Pomy\u015bl, ile zaoszcz\u0119dzimy na naprawach!
M6010_S0090_G0690_300_op=Czy wy OSZALA\u0141Y\u015aCIE?! Wszyscy zarazicie si\u0119 wirusem i ZGINIECIE!
M6010_S0090_G0700_300_ysA=Ha ha! \u017bartowa\u0142y\u015bmy! My tyko... \u017cartowa\u0142y\u015bmy. Tak, to...
M6010_S0090_G0710_300_ysA=Wci\u0105\u017c dobry pomys\u0142... *pomruk pomruk*
M6010_S0100_G0060_300_op=Zrobi\u0119 co b\u0119d\u0119 w stanie, \u017ceby Ci st\u0105d pom\u00f3c. Powodzenia.
M6010_S0100_G0070_300_op=Damy rad\u0119!
M6010_S0100_G0080_300_op=Zako\u0144czmy t\u0105 ca\u0142\u0105 walk\u0119, raz na zawsze.
M6010_S0100_G0090_300_op=Moje funkcje przetwarzania danych przesz\u0142y solidny przegl\u0105d, wi\u0119c mo\u017cesz na mnie liczy\u0107 je\u015bli chodzi o wsparcie!
M6010_S0100_G0440_300_op=Powodzenia.
M6010_S0100_G0450_300_ys=Zrozumiano.
M6010_S0100_G0460_300_op=Dlaczego nie wyekwipujesz si\u0119 przed wyruszeniem?
M6010_S0100_G0570_300_ysA=Dobra... Zejd\u017amy na d\u00f3\u0142 i skopmy troch\u0119 mech... B\u0141EEEE!
M6010_S0100_G0580_300_ysB=Um, mog\u0142aby\u015b postara\u0107 si\u0119 nie wymiotowa\u0107 w pr\u00f3\u017cni kosmicznej? To mega obrzydliwe.
M6010_S0100_G0590_300_ysA=Gotowa?
M6010_S0100_G0600_300_ysB=Tak. Zr\u00f3bmy to.
M6010_S0100_G0610_300_op=Powodzenia.
