M6010_S0090_G0320_300_ys=Och, poczekaj chwil\u0119, 2B tu jest...
M6010_S0090_G0330_300_ys=Hej, nie masz czego\u015b do zrobienia? Ruszaj!
M6010_S0090_G0340_300_ys=Dosz\u0142am do tego, jak z ni\u0105 post\u0119powa\u0107. Po prostu pozwalam jej najpierw m\u00f3wi\u0107 wszystko co chce, a potem pytam tylko o rzeczy kt\u00f3re nie maj\u0105 sensu.
M6010_S0090_G0350_300_ys=Jej wyja\u015bnienia s\u0105 wyczerpuj\u0105ce, wi\u0119c to dzia\u0142a najlepiej.
M6010_S0090_G0370_300_ys=U\u015bwiadomi\u0142am sobie, \u017ce moje ustawienia sensoryczne sprawia\u0142y, \u017ce z jakiego\u015b powodu s\u0142ysza\u0142am mow\u0119 operatora jako szum t\u0142a.
M6010_S0090_G0380_300_ys=To dlatego mia\u0142am taki problem z zrozumieniem wszystkiego. Ale jestem po kilku poprawkach i jestem gotowa by rusza\u0107.
M6010_S0090_G0390_300_ys=My\u015bl\u0119, \u017ce moje problemy s\u0105 teraz rozwi\u0105zane!
M6010_S0090_G0400_300_op=Ostatnio sporo nadrobi\u0142a. To bardzo u\u0142atwia moj\u0105 prac\u0119!
M6010_S0090_G0410_300_op=Jest w stanie zrobi\u0107 wszystko, je\u015bli si\u0119 do tego przy\u0142o\u017cy.
M6010_S0090_G0420_300_op=Chyba m\u00f3j g\u0142os by\u0142 przetwarzany jako szum czy co\u015b? Nie rozumiem do ko\u0144ca szczeg\u00f3\u0142\u00f3w \u2014 ale ciesz\u0119 si\u0119, \u017ce si\u0119 to sko\u0144czy\u0142o.
M6010_S0090_G0430_300_op=Jej serce zawsze by\u0142o w w\u0142a\u015bciwym miejscu, wi\u0119c ciesz\u0119 si\u0119, \u017ce z ni\u0105 zosta\u0142am.
M6010_S0090_G0440_300_ys=W ko\u0144cu, Ewa zosta\u0142a pokonana bez mojej pomocy. Wiem, mimo to powinnam si\u0119 cieszy\u0107, ale po prostu...
M6010_S0090_G0450_300_ys=W ka\u017cdym razie, dzi\u0119ki.
M6010_S0090_G0460_300_op=Gdyby by\u0142a w idealnym stanie, za\u0142atwi\u0142aby Ew\u0119 albo ktokolwiek innego jednym uderzeniem! Wci\u0105\u017c, to wynik ko\u0144cowy si\u0119 liczy.
M6010_S0090_G0470_300_op=Upewnimy si\u0119, \u017ce jest gotowa do nast\u0119pnego ataku!
M6010_S0090_G0520_300_ys=S\u0142uchaj! Upewnij si\u0119, \u017ce \u015bci\u0105gn\u0119\u0142a\u015b wszystkie dane co do bita z bitwy 2B i 9S do naszych g\u0142\u00f3w!
M6010_S0090_G0530_300_ys=Te maszyny stan\u0105 si\u0119 kupami z\u0142omu z takim wywiadem w naszych r\u0119kach!
M6010_S0090_G0540_300_ys=Dobrze wykorzystamy twoje dane bojowe.
M6010_S0090_G0550_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0090_G0560_300_ys=Jeste\u015bcie niesamowici. Serio, ja bym nie potrafi\u0142a zrobi\u0107 niczego takiego...
M6010_S0090_G0570_300_ys=Mimo to, b\u0119d\u0119 stara\u0142a si\u0119 da\u0107 z siebie wszystko. Nawet je\u015bli moje\n\u201ewszystko\u201d jest tylko 1/47 tego co ty potrafisz...
M6010_S0090_G0580_300_ys=Chwa\u0142a ludzko\u015bci.
M6010_S0090_G0590_300_ys=Chwila... To nie s\u0105 dane bojowe naszej oficer dowodz\u0105cej! C\u00f3\u017c, wci\u0105\u017c si\u0119 przydadz\u0105.
M6010_S0090_G0600_300_ys=Chwa\u0142a ludzko\u015bci.
M6010_S0090_G0610_300_op=Czuj\u0119, \u017ce ten zesp\u00f3\u0142 sporo si\u0119 nauczy\u0142. Wkr\u00f3tce poradz\u0105 sobie nawet bez mojej pomocy.
M6010_S0090_G0620_300_op=Tak. Ten zesp\u00f3\u0142 nie b\u0119dzie mnie potrzebowa\u0142.
M6010_S0100_G0320_300_ys=Przepraszam, kto\u015b musi porozmawia\u0107 ze mn\u0105.
M6010_S0100_G0330_300_ys=Po prostu ruszaj, okej? B\u0119d\u0119 tu\u017c za tob\u0105.
M6010_S0100_G0340_300_ys=Czas rusza\u0107!
M6010_S0100_G0350_300_ys=Zrozumia\u0142am plan i ca\u0142kowicie si\u0119 z nim zgadzam. Teraz musimy tylko zrobi\u0107 co do nas nale\u017cy!
M6010_S0100_G0360_300_ys=Jeste\u015bmy tu po to, by wygra\u0107!
M6010_S0100_G0370_300_ys=Dzi\u0119ki mojej operatorce, rozumiem plan perfekcyjnie.
M6010_S0100_G0380_300_op=Zrobi\u0142em swoj\u0105 cz\u0119\u015b\u0107. Teraz wszystko w jej r\u0119kach.
M6010_S0100_G0390_300_op=Wiesz co? Tworzymy ca\u0142kiem cholernie zgrany zesp\u00f3\u0142!
M6010_S0100_G0400_300_op=Da\u0142am jej wszystkie informacje jakie posiadam. Teraz wszystko zale\u017cy od niej.
M6010_S0100_G0410_300_op=Wiem \u017ce sobie poradzi... Wiem to!
M6010_S0100_G0420_300_ys=Jak to, nie mog\u0119 jeszcze wyrusza\u0107? Znajd\u017a problem i go napraw w tej chwili!
M6010_S0100_G0430_300_op=O-oo... Te odczyty nie wygl\u0105daj\u0105 zbyt dobrze...
M6010_S0100_G0440_300_op=Powodzenia.
M6010_S0100_G0470_300_ys=S\u0142uchajcie, ludziska! Nadszed\u0142 czas pokaza\u0107 mi, czego si\u0119 nauczyli\u015bcie!
M6010_S0100_G0480_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0100_G0490_300_ys=Dobrze wykorzystamy twoje dane bojowe.
M6010_S0100_G0500_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0100_G0510_300_ys=Wszystko zas\u0142uguj\u0119 naszej oficer dowodz\u0105cej, wi\u0119c dam z siebie wszystko ze wzgl\u0119du na ni\u0105.
M6010_S0100_G0520_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0100_G0530_300_ys=Czas pokaza\u0107 im, co potrafimy...
M6010_S0100_G0540_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0100_G0550_300_op=Wszystko, co teraz mog\u0119 zrobi\u0107, to mie\u0107 nadziej\u0119.
M6010_S0100_G0560_300_op=Chwa\u0142a ludzko\u015bci!
