M5910_S0300_G0000_001_a2=Wsz\u0119dzie s\u0105 maszyny...
M5910_S0300_G0010_001_pod042=Analiza: to kolonia pacyfistycznych mechanicznych form \u017cycia dowodzona przez jednostk\u0119 znan\u0105 jak Pascal.
M5910_S0300_G0020_001_pod042=To logiczne, \u017ce b\u0119dzie tu obecna du\u017ca ilo\u015b\u0107 mechanicznych form \u017cycia.
M5910_S0300_G0030_001_pod042=Ten Pod ma w\u0105tpliwo\u015bci dotycz\u0105ce zdolno\u015bci przewidywania jednostki YoRHa A2.
M5910_S0300_G0040_001_a2=Jakbym by\u0142a tob\u0105, przejmowa\u0142abym si\u0119 rozkwaszeniem przeze mnie twarzy.
M5910_S0300_G0050_001_pascal=Ach! To kobieta z wcze\u015bniej!
M5910_S0300_G0060_001_pascal=Jeszcze raz dzi\u0119kuj\u0119 za ratunek.
M5910_S0300_G0070_001_a2=...
M5910_S0300_G0080_001_pascal=Teraz wi\u0119c! Jak mog\u0119 ci pom\u00f3c?
M5910_S0300_G0090_001_a2=...
M5910_S0300_G0100_001_pascal=Um...
M5910_S0300_G0110_001_pod042=Podsumowanie: jednostka YoRHa A2 posiada wadliwy filtr paliwa.
M5910_S0300_G0120_001_pod042=Dosta\u0142a informacj\u0119 od Anemony, przyw\u00f3dczyni obozu Ruchu Oporu.
M5910_S0300_G0130_001_pod042=Przyby\u0142a do tej wioski, by zdoby\u0107 nowy filtr. Koniec podsumowania.
M5910_S0300_G0140_001_pod042=Pro\u015bba: jeden dzia\u0142aj\u0105cy filtr paliwa.
M5910_S0300_G0150_001_a2=Czy naprawd\u0119 musisz to tak formu\u0142owa\u0107?
M5910_S0300_G0160_001_pod042=Analiza: brak komunikacji werbalnej ze strony A2 sprawi\u0142, \u017ce pomoc Poda by\u0142a niezb\u0119dna.
M5910_S0300_G0170_001_a2=Zamknij. Si\u0119.
M5910_S0300_G0180_001_pascal=Ach, tak, rozumiem.
M5910_S0300_G0190_001_pascal=Niestety, aktualnie brakuje nam materia\u0142\u00f3w.
M5910_S0300_G0200_001_pascal=Potrzebuj\u0119 do filtra sztywnej kory, ale jedyne miejsce, gdzie mo\u017cna j\u0105 znale\u017a\u0107 jest strze\u017cone przez krwio\u017cercze mechaniczne formy \u017cycia.
M5910_S0300_G0210_001_pascal=Wybacz, ale obawiam si\u0119, \u017ce w tej chwili nie jestem w stanie stworzy\u0107 filtra.
M5910_S0300_G0220_001_pod042=Potwierdzenie: jednostka A2 zabezpieczy i dostarczy sztywn\u0105 kor\u0119.
M5910_S0300_G0230_001_a2=Nie potwierdzaj tego samodzielnie!
M5910_S0300_G0240_001_pascal=Potrzebuj\u0119 do filtra sztywnej kory, ale nie jestem w stanie jej w tym momencie zdoby\u0107.
M5910_S0310_G0000_001_pod042=Zaznaczono na mapie miejsca, w kt\u00f3rych dost\u0119pna jest sztywna kora.
M5910_S0310_G0010_001_a2=Cholera by to...
M5910_S0310_G0020_001_pod042=Analiza: wrogo\u015b\u0107 wobec pacyfistycznej mechanicznej formie \u017cycia, Pascalowi jest bezsensowna ze wzgl\u0119du na zu\u017cycie energii.
M5910_S0310_G0030_001_pod042=Propozycja: uformowa\u0107 przyjazn\u0105 relacj\u0119 jak najszybciej.
M5910_S0310_G0040_001_a2=Jaja SOBIE robisz.
M5910_S0310_G0050_001_a2=Zgaduj\u0119, \u017ce pora wraca\u0107 do tej maszyny...
M5910_S0310_G0060_001_a2=To twoje rzeczy.
M5910_S0310_G0070_001_pascal=Ach! Wielkie dzi\u0119ki.
M5910_S0310_G0080_001_pascal=Natychmiast przygotuj\u0119 filtr. Prosz\u0119, daj m chwil\u0119.
M5910_S0310_G0090_001_a2=Potrafi lata\u0107?
M5910_S0310_G0100_001_pod042=Uwaga: mechaniczna forma \u017cycia Pascal powr\u00f3ci\u0142a.
M5910_S0310_G0110_001_a2=...
