M3020_S0024_G0180_001_a9s=Teraz si\u0119 z nami bawi\u0105...
M3040_S0090_S0000_001_a9s=Tutaj te\u017c jest co\u015b zapisane...
M3040_S0100_G0000_300_pod153=Analiza: dost\u0119p do sterowania wind\u0105 zablokowany przez zewn\u0119trzny czynnik.
M3040_S0100_G0010_001_pod153=Napisane jest tutaj \u201epude\u0142ko duszy\u201d.
M3040_S0100_G0010_300_pod153=Propozycja: zhakuj urz\u0105dzenia blokuj\u0105ce sterowanie wind\u0105.
M3040_S0100_G0020_001_a9s=Nie ma wrog\u00f3w...?
M3040_S0100_G0020_300_a9s=Co to jest?
M3040_S0100_G0030_001_a9s=Och, rozumiem.
M3040_S0100_G0030_300_pod153=Analiza: na tym pi\u0119trze s\u0105 dwa urz\u0105dzenia blokuj\u0105ce.
M3040_S0100_G0040_001_a9s=Musz\u0119 z\u0142ama\u0107 zabezpieczenia sytemu zanim dotr\u0119 do rdzenia.
M3040_S0100_G0040_300_pod153=Propozycja: zhakuj wszystkie urz\u0105dzenia blokuj\u0105ce.
M3040_S0100_G0050_001_a9s=Hm. Wi\u0119c tak to dzia\u0142a.
M3040_S0100_G0050_300_pod153=Analiza: na tym pi\u0119trze s\u0105 trzy urz\u0105dzenia blokuj\u0105ce.
M3040_S0100_G0060_001_a9s=Ta gigantyczna struktura jest jakim\u015b rodzajem platformy startowej.
M3040_S0100_G0060_300_a9s=Tak, musz\u0119 zhakowa\u0107 je wszystkie, tak?
M3040_S0100_G0070_001_a9s=Struktura tej wielko\u015bci z pewno\u015bci\u0105 z \u0142atwo\u015bci\u0105 jest w stanie wystrzeli\u0107 co\u015b w kosmos.
M3040_S0100_G0070_300_pod153=Ca\u0142e sterowanie windy odblokowane.
M3040_S0100_G0080_001_a9s=...
M3040_S0100_G0080_300_pod153=Propozycja: zbadaj kolejny obszar.
M3040_S0100_G0090_001_a9s=Wi\u0119c jest to jaki\u015b rodzaj dzia\u0142a skierowanego na ludzki serwer na ksi\u0119\u017cycu?
M3040_S0100_G0090_300_pod153=Hipoteza: ten obszar powinien zosta\u0107 zbadany, co pozwoli spe\u0142ni\u0107 cel misji.
M3040_S0100_G0100_001_pod153=Niewystarczaj\u0105ca ilo\u015b\u0107 danych. Nie potrafi\u0119 ani potwierdzi\u0107 ani zaprzeczy\u0107.
M3040_S0100_G0100_300_announce=Mam dla ciebie specjaln\u0105 nagrod\u0119 \u2014 dow\u00f3d wdzi\u0119czno\u015bci za wszystkie zadania wype\u0142nione dla mechanicznych form \u017cycia!
M3040_S0100_G0110_001_a9s=Cholera!
M3040_S0100_G0110_300_announce=Gratulacje! Jak podzi\u0119kowanie za wszystkie zadania wype\u0142nione dla android\u00f3w mamy dla ciebie specjalny prezent!
M3040_S0100_G0120_001_a9s=Zesp\u00f3\u0142 obwod\u00f3w elektrycznych czarnych skrzynek YoRHy...
M3040_S0100_G0120_300_announce=Jako nagrod\u0119 za pr\u00f3b\u0119 zrozumienia mechanicznych form \u017cycia przez regularne sesje hakowania, mamy dla ciebie specjalny prezent!
M3040_S0100_G0130_001_a9s=Jest stworzony z rdzeni maszyn?
M3040_S0100_G0130_300_announce=Cudownie jest widzie\u0107 twoje zainteresowanie \u015bwiatem.\nKolekcja, kt\u00f3r\u0105 zebra\u0142e\u015b wymaga specjalnej nagrody!
M3040_S0100_G0140_001_a9s=To jest... Nie.
M3040_S0100_G0140_300_announce=A niech mnie! Zgin\u0105\u0142e\u015b zdumiewaj\u0105c\u0105 liczb\u0119 razy.\nTo zas\u0142uguje na specjalny prezent!
M3040_S0100_G0150_001_a9s=To nie mo\u017ce by\u0107 prawda.
M3040_S0100_G0150_300_announce=O, raju! Popatrz tylko na te wszystkie mechaniczne formy \u017cycia, kt\u00f3re zamordowa\u0142e\u015b!\nTaki zawzi\u0119ty up\u00f3r jest wart specjalnego prezentu!
M3040_S0100_G0160_300_announce=Wielkie nieba, u\u017cy\u0142e\u015b istn\u0105 g\u00f3r\u0119 przedmiot\u00f3w, prawda?\nProsz\u0119 odebra\u0107 t\u0119 specjalny prezent jako nagrod\u0119!
M3040_S0100_G0170_300_announce=Odzyska\u0142e\u015b ca\u0142\u0105 armi\u0119 trup\u00f3w!\nMamy tu co\u015b specjalnie dla takich jak ty!
