M3000_S0040_G0000_001_op210=...a to s\u0105 twoje rozkazy. Zrozumia\u0142e\u015b je?
M3000_S0040_G0000_300_op210=Cele powinny by\u0107 w wysoko po\u0142o\u017conych miejscach z dobrym zasi\u0119giem sieci. Spr\u00f3buj zbada\u0107 dachy budynk\u00f3w.
M3000_S0040_G0010_001_a9s=Um...
M3000_S0040_G0010_300_a9s=Przyj\u0105\u0142em.
M3000_S0040_G0020_001_a9s=Skanery b\u0119d\u0105 hakowa\u0107 wrogi system przeciwlotniczy i wy\u0142\u0105cz\u0105 go na przybycie ataku, tak?
M3000_S0040_G0020_300_op210=Prosz\u0119, wstrzymaj si\u0119 od niszczenia celu. Je\u015bli to zrobisz, kolejny po prostu zajmie jego miejsce.
M3000_S0040_G0030_001_op210=Racja. Dobra robota, 9S!
M3000_S0040_G0030_300_a9s=\u017badnego zabijania celu. Przyj\u0105\u0142em.
M3000_S0040_G0040_001_a9s=Dlaczego m\u00f3wisz do mnie, jakbym by\u0142 dzieckiem?
M3000_S0040_G0040_300_op210=Pami\u0119taj, \u017ce wygl\u0105da celu jest identyczny do tego, kt\u00f3ry posiada zwyk\u0142y przeciwnik. Jednak\u017ce, kiedy do niego si\u0119 zbli\u017cysz, pojawi si\u0119 znacznik.
M3000_S0040_G0050_001_op210=Co? To musi by\u0107 twoja wyobra\u017ania.
M3000_S0040_G0050_300_a9s=Czy mi si\u0119 wydaje, czy wygl\u0105da na to, jakby robi\u0142y si\u0119 m\u0105drzejsze?
M3000_S0040_G0060_001_op210=Szukaj maszyn, kt\u00f3re odbieraj\u0105 sygna\u0142y od system\u00f3w przeciwlotniczych
M3000_S0040_G0060_300_op210=Hmpf! Zn\u00f3w je zniszczy\u0142e\u015b.
M3000_S0040_G0070_001_op210=Powinny by\u0107 zlokalizowane na podwy\u017cszonych obszarach z dobrym odbiorem sygna\u0142u.
M3000_S0040_G0070_300_op210=Musisz je hakowa\u0107! Hakowa\u0107-hakowa\u0107-hakowa\u0107!\nGdy wymieni\u0105 go na kolejnego wroga, spr\u00f3buj ponownie.
M3000_S0040_G0071_001_op210=Przes\u0142a\u0142am og\u00f3ln\u0105 lokalizacj\u0119 mechanicznych form \u017cycia, kt\u00f3re musisz zhakowa\u0107.
M3000_S0040_G0080_001_a9s=Zrozumia\u0142em.
M3000_S0040_G0080_300_a9s=Przyj\u0105\u0142em.
M3000_S0040_G0090_001_a9s=Uuups!
M3000_S0040_G0090_300_op210=Widz\u0119, \u017ce twoje hakowanie si\u0119 powiod\u0142o. Oby tak dalej!
M3000_S0040_G0100_001_op210=Jednostko 9S, twoje rozkazy brzmia\u0142y, \u017ceby zhakowa\u0107 wroga, nie go zniszczy\u0107.
M3000_S0040_G0100_300_a9s=Zdecydowanie traktujesz mnie jak dziecko.
M3000_S0040_G0110_001_op210=Na miejscu zniszczonych jednostek po prostu pojawi\u0105 si\u0119 nowe. Atakowanie jest bezcelowe.
M3000_S0040_G0110_300_op210=A teraz przejd\u017a do kolejnego!
M3000_S0040_G0120_001_op210=Spr\u00f3buj zakra\u015b\u0107 si\u0119 na ty\u0142y wroga, nie da\u0107 si\u0119 zauwa\u017cy\u0107 i wtedy...
M3000_S0040_G0120_300_a9s=Dooobraaa.
M3000_S0040_G0130_001_op210=Bum! Nie\u017ale ich zhakowa\u0107.
M3000_S0040_G0130_300_op210=Potwierdzono, \u017ce zanika si\u0142a systemu defensywnego.
M3000_S0040_G0140_001_a9s=Ee, okej.
M3000_S0040_G0140_300_a9s=Prawie zrobione.
M3000_S0040_G0150_001_a9s=\u201eBum\u201d? Ona tak na powa\u017cnie?
M3000_S0040_G0150_300_op210=Systemy defensywne wroga s\u0105 w pe\u0142ni offline.\nWiedzia\u0142am \u017ce ci si\u0119 uda.
M3000_S0040_G0151_001_pod153=Analiza: nie jest mo\u017cliwe zhakowanie bezpo\u015brednie mechanicznej formy \u017cycia klasy Goliat.
M3000_S0040_G0152_001_pod153=Wykryto specjalne oprogramowanie ochronne. Przeciwnik odmawia dost\u0119pu wszystkiemu poza innym mechaniczny formom \u017cycia.
M3000_S0040_G0153_001_pod153=Propozycja: jednostka 9S powinna przewodzi\u0107 mniejszemu wrogowi i u\u017cy\u0107 go do zhakowania wi\u0119kszej.
M3000_S0040_G0154_001_a9s=Ma\u0142e wielopoziomowe hakowanie, co?
M3000_S0040_G0160_001_op210=Wygl\u0105da na to, \u017ce wszystko na dole idzie dobrze.
M3000_S0040_G0160_300_a9s=J-ja zawsze...
M3000_S0040_G0170_001_op210=Ka\u017cdy Skaner w oddzia\u0142ach jest zaanga\u017cowany w t\u0119 operacj\u0119.
M3000_S0040_G0170_300_op210=\u015awietna robota, co znaczy \u017ce zas\u0142u\u017cy\u0142e\u015b na specjaln\u0105 niespodziank\u0119.
M3000_S0040_G0180_001_op210=Wi\u0119c spr\u00f3buj nie zosta\u0107 w tyle.
M3000_S0040_G0180_300_op210=Zostawi\u0119 j\u0105 w moim pokoju, \u017ceby\u015b m\u00f3g\u0142 j\u0105 p\u00f3\u017aniej odebra\u0107.
M3000_S0040_G0190_001_a9s=Tak, tak. Nie zostawa\u0107 w tyle. \u0141api\u0119.
M3000_S0040_G0190_300_a9s=Niespodziank\u0119...?
M3000_S0040_G0200_001_op210=9S?
M3000_S0040_G0210_001_a9s=Co to jest?
M3000_S0040_G0220_001_op210=Upewnij si\u0119, \u017ce zrobisz wszystko co trzeba, by unikn\u0105\u0107 walki.
M3000_S0040_G0230_001_a9s=A jak wespr\u0119 oddzia\u0142, je\u015bli nie b\u0119d\u0119 walczy\u0142?
M3000_S0040_G0240_001_op210=Jednostki Skaner, takie jak ty nie s\u0105 zaprojektowane do walki.
M3000_S0040_G0250_001_a9s=Ooo, martwisz si\u0119 o mnie?
M3000_S0040_G0260_001_op210=Nie. Tylko zaznaczam, \u017ce by\u0142by\u015b kul\u0105 u nogi na polu bitwy.
M3000_S0040_G0270_001_a9s=\u0141a\u0142, to... przykre.
M3000_S0040_G0280_001_a11s=11S do 9S, odbi\u00f3r.
M3000_S0040_G0290_001_a9s=Tutaj 9S. M\u00f3w.
M3000_S0040_G0300_001_a11s=W\u0142a\u015bnie si\u0119 ze wszystkim upora\u0142am. A jak tam u ciebie?
M3000_S0040_G0310_001_a9s=Ee, zosta\u0142 jeszcze jeden, tak my\u015bl\u0119.
M3000_S0040_G0320_001_a11s=Przyj\u0119\u0142am.
M3000_S0040_G0330_001_a11s=Upewnij si\u0119, \u017ce wr\u00f3cisz do Bunkra, kiedy sko\u0144czysz, \u017ceby zsynchronizowa\u0107 twoje dane.
M3000_S0040_G0340_001_a9s=Och, racja. Zapomnia\u0142em o tym.
M3000_S0040_G0350_001_a11s=Dop\u00f3ki twoje dane bojowe nie s\u0105 wys\u0142ane, \u017cadne z modu\u0142\u00f3w Skaner\u00f3w nie mog\u0105 przej\u015b\u0107 aktualizacji.
M3000_S0040_G0360_001_a9s=Okej. Zajm\u0119 si\u0119 tym, jak tylko tutaj sko\u0144cz\u0119.
M3000_S0040_G0370_001_a11s=Doceniam to.
M3000_S0050_G0000_001_a9s=Uuff... To wygl\u0105da na wszystko.
M3000_S0050_G0010_001_a9s=No to jazda...
M3000_S0050_G0020_001_pod153=Propozycja: jednostka 9S powinna spotka\u0107 si\u0119 z jednostk\u0105 2B, zanim sytuacja na polu bitwy si\u0119 pogorszy.
M3000_S0050_G0030_001_a9s=Brzmi jak plan.
M3000_S0050_G0040_001_a9s=Pozw\u00f3l tylko, \u017ce zaznacz\u0119 punkt na mapie. Iiii... ju\u017c.
M5920_S0020_G0310_001_pod153=Uwaga: opuszczasz wyznaczony teren misji.
M5920_S0020_G0320_001_pod153=Propozycja: powr\u00f3\u0107 natychmiast na teren misji.
