M3010_S0020_G0000_001_a2=Kim jeste\u015b?
M3010_S0020_G0010_001_pod042=Jednostka Wsparcia Taktycznego Pod 042.
M3010_S0020_G0020_001_pod042=Ten Pod zosta\u0142 skierowany do wspierania ogniem jednostki YoRHa A2.
M3010_S0020_G0030_001_a2=Nie prosi\u0142am o pomoc.
M3010_S0020_G0040_001_pod042=Potwierdzam. Nie pad\u0142a \u017cadna pro\u015bba ze strony jednostki A2.
M3010_S0020_G0050_001_pod042=By\u0142 to raczej ostatni rozkaz od poprzedniego celu wsparcia ze strony Poda, jednostki 2B.
M3010_S0020_G0060_001_a2=C\u00f3\u017c, to niepotrzebne.
M3010_S0020_G0070_001_pod042=Jednostka YoRHa A2 nie posiada uprawnie\u0144, by anulowa\u0107 ten rozkaz.
M3010_S0020_G0080_001_a2=Niewa\u017cne.
M3010_S0020_G0081_001_a2=Czym do cholery jest ta wielka rzecz?
M3010_S0020_G0082_001_pod042=Nie wiadomo.
M3010_S0020_G0083_001_a2=Jeste\u015b dosy\u0107 bezu\u017cyteczny, wiesz o tym?
M3010_S0020_G0090_001_pod042=Propozycja: jednostka A2 powinna okre\u015bli\u0107 swoje zamiary.
M3010_S0020_G0100_001_a2=Dlaczego mia\u0142abym to robi\u0107?
M3010_S0020_G0110_001_pod042=By zapewni\u0107 optymalne wsparcie, Pody musz\u0105 otrzymywa\u0107 dane dotycz\u0105ce czynno\u015bci wykonywanych przez wspierane jednostki.
M3010_S0020_G0120_001_a2=To si\u0119 nie wydarzy.
M3010_S0020_G0130_001_pod042=Propozycja: jednostka A2 powinna okre\u015bli\u0107 swoje zamiary.
M3010_S0020_G0140_001_a2=Co w\u0142a\u015bnie powiedzia\u0142am?
M3010_S0020_G0150_001_pod042=Je\u015bli towarzysz\u0105ca jednostka wspieraj\u0105ca nie otrzymuje danych zwi\u0105zanych z aktywno\u015bci\u0105 swojego celu,
M3010_S0020_G0160_001_pod042=jest zaprogramowana tak, by automatycznie powtarza\u0107 pro\u015bb\u0119 co 30 sekund, dop\u00f3ki takie dane nie zostan\u0105 jej udost\u0119pnione.
M3010_S0020_G0170_001_a2=\u017bartujesz sobie?
M3010_S0020_G0180_001_pod042=Propozycja: jednostka A2 powinna okre\u015bli\u0107 swoje zamiary.
M3010_S0020_G0190_001_pod042=Bezsensowne powtarzanie konwersacji na ten sam temat to marnowanie zapas\u00f3w energii.
M3010_S0020_G0200_001_a2=To ty ca\u0142y czas gadasz!
M3010_S0020_G0210_001_pod042=Min\u0119\u0142o trzydzie\u015bci sekund.
M3010_S0020_G0220_001_pod042=Propozycja: jednostka A2 powinna okre\u015bli\u0107 swoje zamiary.
M3010_S0020_G0230_001_a2=Cholera, przesta\u0144!
M3010_S0020_G0240_001_a2=Moje zamiary to skopanie ty\u0142k\u00f3w ka\u017cdej przekl\u0119tej maszynie, kt\u00f3r\u0105 znajd\u0119! To ci wystarczy?!
M3010_S0020_G0250_001_pod042=Potwierdzam.
M3010_S0020_G0260_001_pod042=Uko\u0144czono skanowanie i oznaczanie najbli\u017cszych mechanicznych form \u017cycia.
M3010_S0020_G0270_001_pod042=Wykryto wrog\u00f3w klasy Goliat na terenie pustyni.
M3010_S0020_G0280_001_pod042=Propozycja: przeciwnicy klasy Goliat powinni zosta\u0107 zniszczeni.
M3010_S0020_G0290_001_a2=Nie m\u00f3w mi co mam robi\u0107.
M3010_S0020_G0300_001_pod042=Pody nie maj\u0105 uprawnie\u0144 do wydawania rozkaz\u00f3w.
M3010_S0020_G0310_001_pod042=Propozycje to po prostu zalecenia oparte o dane udost\u0119pnione przez jednostk\u0119 A2.
M3010_S0020_G0320_001_pod042=Propozycja: jednostka A2 powinna pilnowa\u0107, by uaktualnia\u0107 zamiary, by m\u00f3c otrzymywa\u0107 bardziej u\u017cyteczne dane.
M3010_S0020_G0330_001_a2=Zamknij... cholern\u0105... jadaczk\u0119.
M3010_S0020_G0340_001_pod042=Zaprzeczam. Ten Pod dzia\u0142a w oparciu z ostatnim rozkazem jednostki 2B.
M3010_S0020_G0350_001_pod042=Jednostka A2 nie posiada uprawnie\u0144 by wydawa\u0107 rozkazy.
M3010_S0020_G0360_001_a2=S\u0142uchaj, po prostu nie wchod\u017a mi w drog\u0119.
M3010_S0020_G0370_001_pod042=Potwierdzam.
