M3000_S0510_G0000_001_pod042=Uwaga: wykryto infekcj\u0119 wirusow\u0105.
M3000_S0510_G0002_300_a2b=Usu\u0144 ska\u017cenie... i zresetuj...
M3000_S0510_G0003_300_pod042=Analiza: wirus transformuje i rozwija sw\u00f3j w\u0142asny algorytm z nadzwyczajn\u0105 pr\u0119dko\u015bci\u0105. Usuni\u0119cie b\u0119dzie trudne.
M3000_S0510_G0005_300_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 70 procent.
M3000_S0510_G0006_300_pod042=Infiltruje chronione obszary systemu.
M3000_S0510_G0007_300_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 90 procent.
M3000_S0510_G0008_300_pod042=Uwaga: nietypowe wytwarzanie ciep\u0142a w centralnym uk\u0142adzie nerwowym. Nadci\u0105ga wewn\u0119trzny zap\u0142on.
M3000_S0510_G0010_001_pod042=Propozycja: natychmiast poda\u0107 szczepionk\u0119.
M3000_S0510_G0015_300_pod042=Analiza: wykryto nieprawid\u0142owo\u015b\u0107 w sensorach wzrokowych.
M3000_S0510_G0016_300_pod042=Uwaga: pogorszenie stanu czarnej skrzynki.
M3000_S0510_G0017_300_pod042=Uwaga: obra\u017cenia w systemie kopii zapasowej danych.
M3000_S0510_G0018_300_pod042=Wspomniane obra\u017cenia znacznie utrudni\u0105 zapisanie samo\u015bwiadomo\u015bci przy kopii zapasowej.
M3000_S0510_G0019_300_a2b=Bunkra ju\u017c nie ma... Nie ma... sensu robi\u0107 ju\u017c kopii zapasowej.
M3000_S0510_G0020_001_a2b=Uugh...
M3000_S0510_G0020_300_a2b=9...S...
M3000_S0510_G0021_001_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 16 procent.
M3000_S0510_G0021_300_a2b=Moje cia\u0142o jest...
M3000_S0510_G0022_001_pod042=Wykryto awari\u0119 w obwodach FFCS.
M3000_S0510_G0023_001_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 21 procent.
M3000_S0510_G0024_001_pod042=Wykryto awari\u0119 w systemach wizualnego przetwarzania.
M3000_S0510_G0026_001_a2b=Musz\u0119 to zatrzyma\u0107... przed rozszerzeniem si\u0119 na inne androidy...
M3000_S0510_G0027_001_a2b=Podzie, podaj mi lokacj\u0119, w kt\u00f3rej jest ma\u0142o sygna\u0142\u00f3w android\u00f3w.
M3000_S0510_G0028_001_pod042=Szukam...
M3000_S0510_G0029_001_pod042=Analiza: obszar w okolicach porzuconego centrum handlowego spe\u0142nia oczekiwane parametry.
M3000_S0510_G0030_001_pod042=Uwaga: jednostka YoRHa 2B odniesie powa\u017cne obra\u017cenia, je\u015bli nie wyeliminuje si\u0119 wirusa.
M3000_S0510_G0031_001_a2b=Co ty powiesz...
M3000_S0510_G0032_001_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 32 procent.
M3000_S0510_G0033_001_pod042=Wykryto awari\u0119 w obwodach NFCS.
M3000_S0510_G0034_001_pod042=Uwaga: poziom ska\u017cenia wirusem wzr\u00f3s\u0142 do 57 procent.
M5920_S0010_G0310_001_pod042=Uwaga: opuszczasz wyznaczony teren misji.
M5920_S0090_G0200_001_human=Rada Ludzko\u015bci ma wiadomo\u015b\u0107 dla wszystkich naszych... walcz\u0105cych na powierzchni.
M5920_S0090_G0210_001_human=Dzisiaj, mam wspania\u0142e...
M5920_S0090_G0220_001_human=Rada Ludzko\u015bci zdecydowa\u0142a zwi\u0119kszy\u0107 produkcj\u0119 nowych...
M5920_S0090_G0230_001_human=To pozwoli nam zada\u0107 pot\u0119\u017cny cios... wrogom.
M5920_S0090_G0240_001_human=\u015awiate\u0142ko nadziei jest blisko... bli\u017cej ni\u017c kiedykolwiek wcze\u015bniej.
M5920_S0090_G0250_001_human=Nie mo\u017cemy doczeka\u0107 si\u0119 przysz\u0142o\u015bci... wiedz\u0105c, \u017ce to w\u0142a\u015bnie wy nas do niej poprowadzicie.
M5920_S0090_G0260_001_human=Chwa\u0142a...
