M5020_S0010_G0000_001_sarutoru=Egzystencja poprzedza esencj\u0119.
M5020_S0010_G0010_001_a9s=Eee...
M5020_S0010_G0020_001_sarutoru=Cz\u0142owiek jest tylko tym, co sam z siebie stworzy, niczym wi\u0119cej. Poza tym...
M5020_S0010_G0020_300_n02=Maszyna z pomalowan\u0105 twarz\u0105 jest w dolnej sekcji wioski.
M5020_S0010_G0030_001_a9s=Ee, halo?
M5020_S0010_G0030_300_n02=Dowiedzieli\u015bcie si\u0119 czego\u015b o <SARU_JAN>u?
M5020_S0010_G0040_001_sarutoru=Tak? Ty jeste\u015b...?
M5020_S0010_G0050_001_sarutoru=Chwila! Nie m\u00f3w mi! Ju\u017c wydedukowa\u0142em, \u017ce przybyli\u015bcie by s\u0142ucha\u0107 jak rozprawiam o wielkich tajemnicach istnienia.
M5020_S0010_G0060_001_sarutoru=Dobrze wi\u0119c! Zacznijmy od dyskusji o koncepcji egzystencjalizmu.
M5020_S0010_G0070_001_sarutoru=Istota i egzystencja to dwie strony tej samej monety.
M5020_S0010_G0080_001_sarutoru=I czym tak w\u0142a\u015bciwie jest egzystencja? Ciesz\u0119 si\u0119, \u017ce spyta\u0142e\u015b! Odpowied\u017a jednak b\u0119dzie wymaga\u0107 wielu godzin...
M5020_S0010_G0090_001_a9s=To bezcelowe.
M5020_S0010_G0100_001_n02=Nie ma sensu rozmawia\u0107 z <SARU_JAN>em. Przestali\u015bmy pr\u00f3bowa\u0107 go rozgry\u017a\u0107 ju\u017c dawno temu.
M5020_S0010_G0110_001_n02=Wszystko co robi, to wylewa z siebie jakie\u015b bzdury o czym\u015b nazywanym \u201efilozofi\u0105\u201d.
M5020_S0010_G0120_001_n02=Je\u015bli tak was ciekawi, poszcz\u0119\u015bci Wam si\u0119 bardziej, jak pogadacie z jego wyznawcami. Oni przynajmniej u\u017cywaj\u0105 mniej wydumanych poj\u0119\u0107.
M5020_S0010_G0130_001_a9s=Ten kole\u015b ma wyznawc\u00f3w?
M5020_S0010_G0140_001_n02=Nazwa\u0142bym ich mo\u017ce raczej fanami. Ale tak, jest paru takich, co go kupuje. Nie pytajcie czemu.
M5020_S0010_G0150_001_n02=Cz\u0119\u015b\u0107 pewnie si\u0119 czym\u015b takim interesuje.
M5020_S0010_G0160_001_n02=Jest nawet jeden wyznawca <SARU_JAN>a w tej wiosce.
M5020_S0010_G0170_001_n02=Kojarzycie maszyn\u0119 z grub\u0105 warstw\u0105 farby na twarzy? To ta.
M5020_S0020_G0000_001_a9s=Cze\u015b\u0107. Mo\u017cemy zada\u0107 ci pytanie?
M5020_S0020_G0000_300_sarutoru=Oho! Wy te\u017c przybyli\u015bcie pos\u0142ucha\u0107 mojego wyk\u0142adu?
M5020_S0020_G0010_001_a9s=Czy znasz mo\u017ce maszyn\u0119 nazywan\u0105 <SARU_JAN>?
M5020_S0020_G0010_300_a9s=Nie, dzi\u0119kuj\u0119.
M5020_S0020_G0020_001_robogirl=Oczywi\u015bcie, \u017ce tak! Mistrz <SARU_JAN> jest geniuszem. Mo\u017cesz polega\u0107 na nim absolutnie we wszystkim.
M5020_S0020_G0030_001_a9s=M\u00f3wimy o tym samym <SARU_JAN>u?
M5020_S0020_G0040_001_robogirl=Tak w\u0142a\u015bciwie, to rozmy\u015bla\u0142am w\u0142a\u015bnie o tym, ile m\u0105dro\u015bci we mnie wpoi\u0142, wi\u0119c napisa\u0142am mu list z pro\u015bb\u0105 o przewodnictwo. Zaniesiecie go mu, prawda?
M5020_S0020_G0040_300_robogirl=Dostarczyli\u015bcie m\u00f3j list?
M5020_S0020_G0050_001_a9s=H\u0119?!
M5020_S0020_G0050_300_robogirl=Dostarczyli\u015bcie m\u00f3j prezent?
M5020_S0020_G0060_001_robogirl=Nie mog\u0119 pozwoli\u0107, \u017ceby ta laska z pustyni dorwa\u0142a go pierwsza! Albo ta harpia z lunaparku...
M5020_S0020_G0060_300_robogirl=Dostarczyli\u015bcie m\u00f3j prezent?
M5020_S0020_G0070_001_a9s=\u015awietnie. To jest wi\u0119cej takich dziwak\u00f3w?
M5020_S0020_G0080_001_a9s=I chwila, maj\u0105 p\u0142e\u0107?
M5020_S0020_G0090_001_a9s=Um...
M5020_S0020_G0100_001_a9s=Cze\u015b\u0107. Znasz maszyn\u0119 o imieniu <SARU_JAN>, kt\u00f3ra \u017cyje w wiosce?
M5020_S0020_G0110_001_robogirl=Mistrz <SARU_JAN> jest tajemniczym d\u017centelmenem. Niekt\u00f3rzy nawet mogliby nazwa\u0107 go podejrzanym. Ale przy tym jest tak pon\u0119tny!
M5020_S0020_G0120_001_a2b=Podejrzany... i pon\u0119tny?
M5020_S0020_G0130_001_robogirl=Dok\u0142adnie. I tak si\u0119 sk\u0142ada, \u017ce mam prezent dla kogo\u015b, do kogo pasuje taki opis!
M5020_S0020_G0140_001_robogirl=Dostarczycie mu to natychmiast, prawda?
M5020_S0020_G0150_001_robogirl=Nie pozwol\u0119, \u017ceby ta okropna dziewucha z pustyni ingerowa\u0142a w nasz\u0105 mi\u0142o\u015b\u0107!
M5020_S0020_G0160_001_a9s=Witaj.
M5020_S0020_G0170_001_robogirl=Ach!
M5020_S0020_G0180_001_a9s=H\u0119?
M5020_S0020_G0190_001_robogirl=Przybyli\u015bcie tutaj z wioski Mistrza <SARU_JAN>a, prawda?
M5020_S0020_G0200_001_robogirl=Widz\u0119 to. Czuj\u0119 na was jego zapach. *w\u0119ch* Achh!
M5020_S0020_G0210_001_a9s=Okej. To dziwne.
M5020_S0020_G0220_001_robogirl=<SARU_JAN> jest cudowny. Poszukuje nowej wiedzy z pasj\u0105 prawie nieopisywaln\u0105. Podziwiam go jak nikogo innego.
M5020_S0020_G0230_001_a2b=Masz problemy.
M5020_S0020_G0240_001_robogirl=A TOBIE najwyra\u017aniej brakuje rozwa\u017cnego oka. Zgaduj\u0119, \u017ce m\u0119\u017cczy\u017ani ci\u0105gle ci\u0119 wykorzystuj\u0105.
M5020_S0020_G0250_001_a2b=Niezupe\u0142nie.
M5020_S0020_G0260_001_robogirl=Ach, racja.
M5020_S0020_G0270_001_robogirl=Znalaz\u0142am co\u015b, czym Mistrz <SARU_JAN> powinien si\u0119 zainteresowa\u0107. Prosz\u0119 zanie\u015bcie mu to jak najpr\u0119dzej!
M5020_S0030_G0000_001_a9s=Hej, 2B? Nad czym\u015b si\u0119 zastanawia\u0142em.
M5020_S0030_G0010_001_a2b=Nad czym?
M5020_S0030_G0020_001_a9s=My\u015blisz, \u017ce ten go\u015b\u0107, <SARU_JAN> jest zbyt... nie wiem. Gloryfikowany?
M5020_S0030_G0030_001_a2b=Mo\u017cna to te\u017c tak okre\u015bli\u0107...
M5020_S0040_G0000_001_a9s=Cze\u015b\u0107?
M5020_S0040_G0010_001_sarutoru=Ach, tak. Rozumiem.
M5020_S0040_G0020_001_sarutoru=Sny to wyidealizowana przez umys\u0142 wersja rzeczywisto\u015bci.
M5020_S0040_G0030_001_a9s=Hej, <SARU_JAN>? Mamy dla ciebie przesy\u0142k\u0119.
M5020_S0040_G0040_001_sarutoru=Ach! Poka\u017ccie mi j\u0105 natychmiast.
M5020_S0040_G0050_001_sarutoru=Interesuj\u0105ce. List, czy\u017c nie?
M5020_S0040_G0060_001_a2b=\u017be\u0144ska maszyna kaza\u0142a nam ci to dostarczy\u0107.
M5020_S0040_G0070_001_a2b=Powiedzia\u0142a, \u017ce mo\u017ce na tobie polega\u0107 i \u017ce wiesz praktycznie wszystko.
M5020_S0040_G0080_001_sarutoru=Tak, tak. A teraz, je\u015bli mog\u0119, wierzycie, \u017ce egzystencja wyprzedza esencj\u0119?
M5020_S0040_G0090_001_a9s=Ee, czy to dotyczy listu?
M5020_S0040_G0100_001_sarutoru=Nie.
M5020_S0040_G0110_001_a9s=Dobrze, ale czy nie powiniene\u015b odpowiedzie\u0107 na list?
M5020_S0040_G0120_001_sarutoru=Czy zobowi\u0105zanym si\u0119 jest odpowiada\u0107 na ka\u017cde pytanie spluni\u0119te w twoj\u0105 stron\u0119?
M5020_S0040_G0130_001_sarutoru=Je\u015bli tak uznajesz, to jaka by\u0142a moc tego, kto na\u0142o\u017cy\u0142 mi to uci\u0105\u017cliwe jarzmo?
M5020_S0040_G0140_001_a2b=To strata czasu.
M5020_S0040_G0150_001_a9s=Masz racj\u0119.
M5020_S0040_G0160_001_a9s=Cze\u015b\u0107, <SARU_JAN>. Masz chwil\u0119?
M5020_S0040_G0170_001_sarutoru=Chwile s\u0105 ulotne. Nikt nie mo\u017ce ich posiada\u0107.
M5020_S0040_G0180_001_sarutoru=Chwila, kt\u00f3ra przemin\u0119\u0142a, jest chwil\u0105 stracon\u0105; symbolem pr\u00f3\u017cnowania, niepohamowan\u0105 apati\u0105, kt\u00f3ra...
M5020_S0040_G0185_001_a9s=Mam dla ciebie kolejny prezent...
M5020_S0040_G0190_001_a9s=Czy mo\u017cesz po prostu wzi\u0105\u0107 ju\u017c ten prezent?
M5020_S0040_G0200_001_sarutoru=Prezent? Pozw\u00f3l, \u017ce zobacz\u0119.
M5020_S0040_G0210_001_a9s=Trzymaj.
M5020_S0040_G0220_001_sarutoru=Ach, tak. Fascynuj\u0105ce...
M5020_S0040_G0230_001_a2b=Maszyna, kt\u00f3ra nam to da\u0142a, stwierdzi\u0142a, \u017ce jeste\u015b jednocze\u015bnie\n\u201epodejrzany\u201d i \u201epon\u0119tny\u201d.
M5020_S0040_G0240_001_sarutoru=Wygl\u0105da na to, \u017ce ten tak zwany \u201eprezent\u201d jest niczym wi\u0119cej jak tylko kawa\u0142kiem surowego szk\u0142a. W takim razie, mog\u0119 stwierdzi\u0107 tylko...
M5020_S0040_G0250_001_a9s=Ee, chcesz, \u017ceby\u015bmy zanie\u015bli jak\u0105\u015b odpowied\u017a kobiecie, kt\u00f3ra nam to dla ciebie przekaza\u0142a?
M5020_S0040_G0260_001_sarutoru=Co do takiej b\u0142ahostki? Nie.
M5020_S0040_G0270_001_a9s=Dobrze wi\u0119c.
M5020_S0040_G0280_001_a2b=Chod\u017amy.
M5020_S0040_G0290_001_sarutoru=W rzeczy samej, czy jest jakakolwiek przyczyna albo potrzeba istnienia obiekt\u00f3w na tym \u015bwiecie? We\u017amy na przyk\u0142ad to miejsce. Albo t\u0105 wiosk\u0119. Albo nawet mnie, je\u015bli jest...
M5020_S0040_G0295_001_a2b=Mam dla ciebie kolejny prezent...
M5020_S0040_G0300_001_a2b=Przyszli\u015bmy do ciebie z prezentem.
M5020_S0040_G0310_001_sarutoru=Prezent? Jakiego rodzaju?
M5020_S0040_G0320_001_a9s=To skamielina. Jedna z twoich wyznawczy\u0144 prosi\u0142a, \u017ceby ci to dostarczy\u0107.
M5020_S0040_G0330_001_sarutoru=Rozumiem, rozumiem.
M5020_S0040_G0340_001_a2b=Powiedzia\u0142a, \u017ce jeste\u015b \u201enieopisanie pe\u0142en pasji\u201d je\u015bli chodzi o nauk\u0119. Czy co\u015b takiego.
M5020_S0040_G0350_001_sarutoru=Mechaniczna skamielina. Bezu\u017cyteczna.
M5020_S0040_G0360_001_a9s=Chcesz, \u017ceby\u015bmy co\u015b jej przekazali z twojej strony, czy...
M5020_S0040_G0370_001_sarutoru=Nie b\u0119d\u0119 marnowa\u0142 s\u0142\u00f3w na zwyk\u0142e \u015bmieci.
M5020_S0040_G0380_001_a9s=\u015amieci?!
M5020_S0040_G0390_001_a2b=...
M5020_S0050_G0000_001_a9s=<SARU_JAN> wydaje si\u0119 nie docenia\u0107 tych prezent\u00f3w, kt\u00f3re dostaje.
M5020_S0050_G0010_001_a9s=Domy\u015blam si\u0119, \u017ce powinni\u015bmy przekaza\u0107 jego wyznawcom dos\u0142ownie to, co o nich my\u015bli, co?
M5020_S0050_G0020_001_a9s=B\u0119d\u0105 czeka\u0107 na jak\u0105\u015b odpowied\u017a.
M5020_S0060_G0000_001_robogirl=Jeste\u015bcie! I jak? Co mistrz powiedzia\u0142 o moim li\u015bcie?
M5020_S0060_G0010_001_a9s=Powiedzia\u0142 tak w\u0142a\u015bciwie, \u017ce nie jest wart odpowiedzi.
M5020_S0060_G0020_001_robogirl=WIEDZIA\u0141AM! Czy\u017c nie jest najlepszy? Nigdy nie mam go do\u015b\u0107.
M5020_S0060_G0030_001_a9s=Co ty powiesz...
M5020_S0060_G0040_001_robogirl=Przekazali\u015bcie m\u00f3j podarek Mistrzowi <SARU_JAN>owi?
M5020_S0060_G0050_001_robogirl=Musz\u0119 wiedzie\u0107, jak zareagowa\u0142!
M5020_S0060_G0060_001_a9s=C\u00f3\u017c, powiedzia\u0142, \u017ce jest to n\u0119dzna b\u0142ahostka.
M5020_S0060_G0070_001_robogirl=Takie rozeznanie! Taka prawda! Ma wgl\u0105d w rdze\u0144 rzeczy jak nikt inny!
M5020_S0060_G0080_001_robogirl=B\u0119d\u0119 za tob\u0105 pod\u0105\u017ca\u0107 do ko\u0144ca moich dni, Mistrzu <SARU_JAN>!
M5020_S0060_G0090_001_a9s=To d\u0142ugo.
M5020_S0060_G0100_001_robogirl=Ty tam! Pos\u0142a\u0144cze! Wydu\u015b z siebie co Mistrz <SARU_JAN> my\u015bli o moim prezencie.
M5020_S0060_G0110_001_a9s=Nazwa\u0142 go bezu\u017cytecznym \u015bmieciem.
M5020_S0060_G0120_001_robogirl=Co za okrucie\u0144stwo! Brakuje mi na nie s\u0142\u00f3w!
M5020_S0060_G0130_001_robogirl=Kiedy pomy\u015bl\u0119 o tym lubie\u017cnym sady\u017amie, to sprawia, \u017ce... Ooooooch.
M5020_S0060_G0140_001_a9s=...
M5020_S0070_G0000_001_a9s=To wyczerpuj\u0105ce.
M5020_S0070_G0010_001_a9s=<SARU_JAN> nie troszczy si\u0119 o nikogo poza nim samym...
M5020_S0070_G0020_001_a9s=A jego wyznawcy wci\u0105\u017c piej\u0105, jaki on jest cudowny!
M5020_S0070_G0030_001_a9s=Jaki jest tego sens? I co on w\u0142a\u015bciwie z tego ma?
M5020_S0070_G0040_001_a2b=Mo\u017ce powiniene\u015b jego spyta\u0107.
M5020_S0070_G0050_001_a9s=Hmmm? Gdzie jest <SARU_JAN>?
M5020_S0070_G0060_001_n02=O, hej. To znowu wy.
M5020_S0070_G0070_001_n02=Je\u015bli szukacie <SARU_JAN>a, to si\u0119 sp\u00f3\u017anili\u015bcie.
M5020_S0070_G0070_300_robogirl=Nie pozwol\u0119 by pobi\u0142y mnie te inne kobiety...\nMusz\u0119 napisa\u0107 Mistrzowi <SARU_JAN>owi list, i to zaraz!
M5020_S0070_G0080_001_n02=Wyruszy\u0142 w \u201epodr\u00f3\u017c\u201d.
M5020_S0070_G0080_300_robogirl=Och, Mistrzu <SARU_JAN>... Co mam zrobi\u0107 by zyska\u0107 twoj\u0105 uwag\u0119...?
M5020_S0070_G0090_001_a9s=Podr\u00f3\u017c, co?
M5020_S0070_G0090_300_robogirl=Jeste\u015b w do\u015b\u0107 przyjaznych stosunkach z Mistrzem <SARU_JAN>em...\nTylko nie ukradnij mi go przede mn\u0105!
M5020_S0070_G0100_001_n02=Tak. Powiedzia\u0142, \u017ce musi odnale\u017a\u0107 siebie, czy... co\u015b.
M5020_S0070_G0110_001_n02=Och, ale zostawi\u0142 dla was list. Prosz\u0119.
M5020_S0070_G0120_001_a9s=C\u00f3\u017c, zdecydowanie jest konsekwentny. Dziwak do samego ko\u0144ca...
M5020_S0070_G0130_001_a9s=Jestem ciekaw, czy to, \u017ce wszyscy jego wyznawcy s\u0105 p\u0142ci \u017ce\u0144skiej ma jaki\u015b zwi\u0105zek z jego dziwno\u015bci\u0105. Czy ludzkie p\u0142cie te\u017c maj\u0105 takie interakcje?
M5020_S0070_G0140_001_a2b=Kto wie...
