M5031_S0020_G0000_001_a9s=Poczekaj, 2B.
M5031_S0020_G0000_300_a2b=Nie jeste\u015bmy w stanie odnale\u017a\u0107 wymaganego materia\u0142u.
M5031_S0020_G0010_001_a2b=Hmm?
M5031_S0020_G0010_300_a9s=Mo\u017ce powinni\u015bmy zapyta\u0107 Operator.
M5031_S0020_G0020_001_a9s=Ta maszyna wci\u0105\u017c \u017cyje.
M5031_S0020_G0020_300_a9s=9S do Operator. Szybkie pytanie: wiesz mo\u017ce gdzie mo\u017cemy znale\u017a\u0107 nietkni\u0119ty wkr\u0119t?
M5031_S0020_G0030_001_a2b=Wi\u0119c zniszczmy j\u0105.
M5031_S0020_G0030_300_op210=Wed\u0142ug naszych zapisk\u00f3w, ten materia\u0142 mo\u017ce zosta\u0107 pozyskany z cia\u0142 wielkich dwuno\u017cnych mechanicznych form \u017cycia.
M5031_S0020_G0040_001_a9s=Mo\u017ce powinni\u015bmy si\u0119 wstrzyma\u0107.
M5031_S0020_G0040_300_a9s=Dzi\u0119ki, Operatorko. 9S, bez odbioru.
M5031_S0020_G0050_001_a9s=Jego g\u0142\u00f3wny nap\u0119d zosta\u0142 rozwalony, wi\u0119c nie ma szans, \u017ceby nas zaatakowa\u0142.
M5031_S0020_G0050_300_a2b=Pami\u0119tam, \u017ce widzia\u0142am te wielkie dwuno\u017cne maszyny na pustyni...
M5031_S0020_G0060_001_a9s=A mo\u017cemy nauczy\u0107 si\u0119 czego\u015b ciekawego, je\u015bli go przestudiujemy.
M5031_S0020_G0060_300_a9s=Chod\u017amy.
M5031_S0020_G0070_001_a9s=Spr\u00f3buj\u0119 naprawi\u0107 niekt\u00f3re z jego zniszczonych obwod\u00f3w.
M5031_S0020_G0070_300_a2b=Szukanie tych rzeczy jest trudniejsze ni\u017c si\u0119 spodziewa\u0142am.
M5031_S0020_G0080_001_a2b=Czemu?
M5031_S0020_G0090_001_a9s=\u017beby\u015bmy mogli dowiedzie\u0107 si\u0119 wi\u0119cej o maszynach! Nie my\u015blisz, \u017ce warto chocia\u017c spr\u00f3bowa\u0107?
M5031_S0020_G0100_001_a2b=Je\u015bli tak twierdzisz.
M5031_S0020_G0100_300_a2b=Teraz to nie najlepszy moment na napraw\u0119 tej rzeczy.
M5031_S0020_G0110_001_a9s=Hmmm... Potrzebuj\u0119 nietkni\u0119tego wkr\u0119tu, by zako\u0144czy\u0107 naprawy.
M5031_S0020_G0120_001_a2b=Mo\u017ce damy rad\u0119 znale\u017a\u0107 jaki\u015b w pozosta\u0142o\u015bciach innych przeciwnik\u00f3w.
M5031_S0020_G0125_001_a9s=Podzie, poszukaj lokalizacji odpowiednich przeciwnik\u00f3w.
M5031_S0020_G0130_001_a2b=Wiesz, wci\u0105\u017c nie jestem pewna, czy to dobry pomys\u0142.
M5031_S0020_G0140_001_a9s=Im wi\u0119cej danych zbierzemy, tym lepiej, prawda?
M5031_S0030_G0000_001_a9s=Mo\u017cemy u\u017cy\u0107 tego wkr\u0119tu do naprawienia tej wielkiej maszyny.
M5031_S0030_G0005_001_telo=47 minut p\u00f3\u017aniej...
M5031_S0030_G0010_001_a9s=Dobrze wi\u0119c. Zobaczmy co my tu mamy...
M5031_S0030_G0020_001_eng=Naz.. i\u0119... gles 110...
M5031_S0030_G0030_001_eng=Zosta\u0142em wypro... ludzk...
M5031_S0030_G0040_001_eng=Wymagam... dzenia... usta...
M5031_S0030_G0090_001_a2b=Ta rzecz potrafi m\u00f3wi\u0107?
M5031_S0030_G0100_001_a9s=Zdaje si\u0119, \u017ce powtarza pewne dane.
M5031_S0030_G0110_001_a9s=Maszyny nie maj\u0105 \u015bwiadomego umys\u0142u, wiesz.
M5031_S0030_G0120_001_a2b=...
M5031_S0030_G0130_001_a9s=Uda\u0142o mi si\u0119 wyci\u0105gn\u0105\u0107 troch\u0119 danych z jego pami\u0119ci.
M5031_S0030_G0140_001_a9s=Wygl\u0105daj\u0105 na informacje o fabryce, w kt\u00f3rej go skonstruowano.
M5031_S0030_G0150_001_a9s=Zapisze to w czytelnym formacie.
M5031_S0030_G0160_001_a2b=Czy to wszystko?
M5031_S0030_G0170_001_a9s=Nie, wygl\u0105da na to, \u017ce jest tego wi\u0119cej.
M5031_S0030_G0180_001_a9s=Ale b\u0119d\u0119 potrzebowa\u0142 dodatkowych cz\u0119\u015bci, by zdoby\u0107 dost\u0119p do reszty.
M5031_S0030_G0190_001_a9s=Zobaczmy... Cztery nietkni\u0119te wkr\u0119ty i jeden du\u017cy trybik powinny wystarczy\u0107 do zape\u0142nienia dziury w jego obwodach pami\u0119ci.
M5031_S0030_G0200_001_a2b=Mo\u017ce by\u0107.
M5540_S0030_G0400_001_op210=Tutaj Operator 21O. M\u00f3w.
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
