M5031_S0020_G0100_300_a2b=Teraz to nie najlepszy moment na napraw\u0119 tej rzeczy.
M5031_S0030_G0195_001_a9s=Zobaczmy... Cztery nietkni\u0119te wkr\u0119ty i jeden du\u017cy trybik powinny wystarczy\u0107 do zape\u0142nienia dziury w jego obwodach pami\u0119ci.
M5031_S0030_G0201_001_a2b=Ta maszyna...
M5031_S0030_G0202_001_a9s=Chodzi ci o ten kawa\u0142 zepsutego z\u0142omu? Wygl\u0105da na to, \u017ce niewielka naprawa pozwoli nam j\u0105 znowu uruchomi\u0107.
M5031_S0030_G0205_001_a2b=Mo\u017ce by\u0107.
M5032_S0010_G0000_001_a2b=Dowiedzia\u0142e\u015b si\u0119 czego\u015b z danych o fabryce?
M5032_S0010_G0000_300_a2b=Wiemy, \u017ce nietkni\u0119te wkr\u0119ty znajdziemy w wielkich dwuno\u017cnych maszynach, ale co z du\u017cymi trybikami?
M5032_S0010_G0010_001_a9s=Tylko jak zosta\u0142 wyprodukowany. To do\u015b\u0107 nudne, tak w\u0142a\u015bciwie.
M5032_S0010_G0010_300_a9s=Zapytajmy Operatork\u0119 raz jeszcze.
M5032_S0010_G0020_001_a2b=Wci\u0105\u017c jest wiele w maszynach, czego nie rozumiemy.
M5032_S0010_G0020_300_a9s=9S do Operator! Pr\u00f3bujemy znale\u017a\u0107 du\u017cy trybik. Jaki\u015b pomys\u0142 gdzie zacz\u0105\u0107 szuka\u0107?
M5032_S0010_G0030_001_a2b=Zbierz jak najwi\u0119cej danych mo\u017cesz, niezale\u017cnie jak nieprzydatne si\u0119 wydaj\u0105.
M5032_S0010_G0030_300_op210=Dlaczego szukacie...? C\u00f3\u017c, mo\u017cecie odzyska\u0107 ten materia\u0142 z mniejszych mechanicznych form \u017cycia.
M5032_S0010_G0040_300_op210=Znalezienie w dobrym stanie mo\u017ce by\u0107 jednak trudne. Ta cz\u0119\u015b\u0107 \u0142atwo ulega uszkodzeniu gdy obudowa maszyny zostaje zniszczona.
M5032_S0010_G0050_001_a9s=Okej. To powinno by\u0107 wszystko, co jest nam potrzebne do naprawienia tej maszyny.
M5032_S0010_G0050_300_a9s=Dzi\u0119ki, Operatorko. Dobrze wiedzie\u0107.
M5032_S0010_G0055_001_telo=53 minuty p\u00f3\u017aniej...
M5032_S0010_G0060_300_a2b=Dobra. Chod\u017amy zapolowa\u0107 na drobniejsz\u0105 zwierzyn\u0119.
M5032_S0010_G0070_300_a9s=Heh. 2B, jak zawsze od razu do sedna!
M5032_S0010_G0080_300_a2b=Wci\u0105\u017c nie mamy tego czego nam trzeba.
M5032_S0010_G0090_300_a9s=Tak. Wi\u0119kszo\u015b\u0107 trybik\u00f3w by\u0142a zbyt uszkodzona.
M5032_S0010_G0100_300_a2b=Na pewno ODROBINA uszkodze\u0144 nie zaszkodzi?
M5032_S0010_G0110_300_a9s=No we\u017a, 2B.
M5032_S0020_G0000_001_a9s=Zobaczmy co tu mamy.
M5032_S0020_G0010_001_eng=Nazywam si\u0119 Engels, numer seryjny 110-B.
M5032_S0020_G0020_001_a9s=\u0141a!
M5032_S0020_G0030_001_eng=Zosta\u0142em wyprodukowany w lutym, roku 11934 ludzkiego kalendarza.
M5032_S0020_G0040_001_eng=M\u00f3j pierwszy zrzut by\u0142 w sierpniu tego samego roku.
M5032_S0020_G0050_001_eng=Wymagam potwierdzenia obecnego statusu.
M5032_S0020_G0060_001_a9s=Ta rzecz robi si\u0119 bardziej rozmowna.
M5032_S0020_G0070_001_eng=Wymagam potwierdzenia obecnego statusu.
M5032_S0020_G0080_001_a9s=Um... C\u00f3\u017c, zosta\u0142e\u015b pokonany przez nas, androidy. Dlatego nie mo\u017cesz si\u0119 porusza\u0107.
M5032_S0020_G0090_001_a9s=W tej sytuacji powiniene\u015b po prostu wyda\u0107 nam wszystkie zastrze\u017cone informacje b\u0119d\u0105ce w twoim posiadaniu.
M5032_S0020_G0100_001_eng=Zrozumiano.
M5032_S0020_G0110_001_a9s=To by\u0142o zaskakuj\u0105co \u0142atwe.
M5032_S0020_G0120_001_eng=Moja misja zosta\u0142a ju\u017c uko\u0144czona. M\u00f3j dow\u00f3dca jest nieobecny.
M5032_S0020_G0130_001_eng=Nie mam rozkaz\u00f3w, by przetrzymywa\u0107 zastrze\u017cone dane.
M5032_S0020_G0140_001_eng=Ale jako bro\u0144 bojowa nie posiadam du\u017cej ilo\u015bci danych.
M5032_S0020_G0150_001_eng=Nie spodziewajcie si\u0119 wiele.
M5032_S0020_G0160_001_a9s=We\u017amiemy to pod uwag\u0119.
M5032_S0020_G0170_001_eng=Dzi\u0119kuj\u0119 za uratowanie mnie.
M5032_S0020_G0180_001_a2b=Nie do ko\u0144ca to mieli\u015bmy na my\u015bli.
M5032_S0020_G0190_001_eng=Odwied\u017acie mnie ponownie.
M5032_S0020_G0200_001_a2b=Czemu?
M5032_S0020_G0210_001_eng=Bo nie mam nic do roboty.
M5032_S0020_G0220_001_a9s=Czy pr\u00f3bujesz powiedzie\u0107, \u017ce ci si\u0119 nudzi?
M5032_S0020_G0230_001_a9s=Ale dziwna maszyna.
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
