M5071_S0010_G0000_001_n02=O NIE... O NIE...
M5071_S0010_G0010_001_a2b=Co si\u0119 sta\u0142o?
M5071_S0010_G0020_001_n02=\u0141O\u015a, KT\u00d3RYM SI\u0118 OPIEKUJ\u0118 SI\u0118 ROZCHOROWA\u0141.
M5071_S0010_G0030_001_n02=NIE WIEM JAK GO NAPRAWI\u0106.
M5071_S0010_G0040_001_a9s=Nie \u201enaprawiasz\u201d zwierz\u0105t, tak jak maszyn.
M5071_S0010_G0050_001_a9s=Ale je\u015bli jest chory, powiniene\u015b spr\u00f3bowa\u0107 da\u0107 mu jakie\u015b lekarstwo.
M5071_S0010_G0060_001_n02=LEK...ARSTWO? TEN KONCEPT NIE JEST MI ZNANY.
M5071_S0010_G0070_001_a9s=Tak, raczej nie.
M5071_S0010_G0080_001_a9s=Chyba naj\u0142atwiej b\u0119dzie ci po prostu troch\u0119 przynie\u015b\u0107. Trzymajcie si\u0119 jako\u015b do tego czasu, okej?
M5071_S0010_G0090_001_a2b=Wi\u0119c teraz jeste\u015bmy weterynarzami? Co\u015b nowego.
M5071_S0010_G0100_001_a2b=Zak\u0142adam, \u017ce masz chocia\u017c blade poj\u0119cie, gdzie zacz\u0105\u0107 szuka\u0107 medykament\u00f3w dla zwierz\u0105t?
M5071_S0010_G0110_001_a9s=Pewnie b\u0119dziemy musieli odtworzy\u0107 stare, ludzkie recepty.
M5071_S0010_G0120_001_a9s=Powinni\u015bmy jakie\u015b znale\u017a\u0107 w ruinach budynku komercyjnego.
M5071_S0020_G0000_001_a2b=Co to jest?
M5071_S0020_G0010_001_pod042=Analiza: jest to narz\u0119dzie s\u0142u\u017c\u0105ce do higieny, zwane \u201eszczoteczk\u0105 do z\u0119b\u00f3w\u201d.
M5071_S0020_G0020_001_pod042=Ludzie ruszali tym w t\u0119 i z powrotem po z\u0119bach w szybkim tempie, by zmniejszy\u0107 ryzyko dziur.
M5071_S0020_G0030_001_a2b=Dziur? Takich w ziemi?
M5071_S0020_G0040_001_pod042=Dziury to fragmenty zepsutego szkliwa, spowodowane kwasem w ustach. Skojarzenie z ziemi\u0105 jest nieadekwatne.
M5071_S0020_G0050_001_a9s=Hmmm. C\u00f3\u017c, to nie ma z nami nic wsp\u00f3lnego.
M5071_S0020_G0060_001_a2b=Nigdy wcze\u015bniej czego\u015b takiego nie widzia\u0142em.
M5071_S0020_G0070_001_pod042=Analiza: jest to utwardzona wazelina, znana jako \u201eszminka\u201d. Ludzie nak\u0142adali to na usta, by wygl\u0105da\u0107 atrakcyjniej.
M5071_S0020_G0080_001_a2b=Dziwaczne.
M5071_S0020_G0090_001_pod042=Propozycja: na\u0142o\u017cenie tego na w\u0142asne usta mo\u017ce poprowadzi\u0107 do lepszego zrozumienia ludzkich zwyczaj\u00f3w.
M5071_S0020_G0100_001_a2b=Nie, dzi\u0119ki.
M5071_S0020_G0110_001_a2b=Tu jest co\u015b innego.
M5071_S0020_G0120_001_pod042=Analiza: jest to substancja znana jako \u201eekstremalny superfood na utrat\u0119 wagi\u201d.
M5071_S0020_G0130_001_pod042=Ludzie spo\u017cywali go zamiast tradycyjnego jedzenia w celu utraty masy cia\u0142a.
M5071_S0020_G0140_001_a2b=Dlaczego mieliby to robi\u0107?
M5071_S0020_G0150_001_pod042=Ludzie cz\u0119sto spo\u017cywali wi\u0119cej energii ni\u017c zu\u017cywali.
M5071_S0020_G0160_001_pod042=Akumuluj\u0105ce si\u0119 kalorie by\u0142y konwertowane w t\u0142uszcz i sk\u0142adowane, ograniczaj\u0105c zdolno\u015bci fizyczne.
M5071_S0020_G0170_001_a9s=Raju, ludzie to mieli ci\u0119\u017cko...
M5071_S0020_G0180_001_a2b=Podzie, co to jest?
M5071_S0020_G0190_001_pod042=Analiza: to narz\u0119dzie do pisania. Ludzie u\u017cywali ich do zapisu informacji,
M5071_S0020_G0200_001_pod042=Wielu ludzi r\u00f3wnie\u017c wierzy\u0142o, \u017ce pi\u00f3ro jest pot\u0119\u017cniejsze od miecza.
M5071_S0020_G0210_001_a2b=To szalone.
M5071_S0020_G0220_001_pod042=To by\u0142 znany ludzki idiom. Znaczenie niejasne.
M5071_S0020_G0230_001_pod042=Uwaga: odkryto podr\u0119cznik farmakologii organicznej.
M5071_S0020_G0240_001_pod042=Dane w nim zawarte powinny okaza\u0107 si\u0119 skuteczne dla takiego kopytnego jak \u0142o\u015b.
M5071_S0020_G0250_001_pod042=Strona 278 zawiera przepis na lek przeciwzapalny i przeciwb\u00f3lowy, kt\u00f3ry ma du\u017c\u0105 szans\u0119...
M5071_S0020_G0260_001_a9s=\u0141a \u0142a \u0142a! Chwila.
M5071_S0020_G0270_001_a9s=Nawet tego jeszcze nie otworzyli\u015bmy! Sk\u0105d wiesz co jest w \u015brodku?
M5071_S0020_G0280_001_pod042=Zawarto\u015b\u0107 tej ksi\u0105\u017cki mie\u015bci si\u0119 w mojej wewn\u0119trznej bazie danych.
M5071_S0020_G0290_001_a9s=CO?! Czemu nie powiedzia\u0142e\u015b nam tego, jak wyruszyli\u015bmy na jej poszukiwanie?
M5071_S0020_G0300_001_pod042=Nie pad\u0142a pro\u015bba o tak\u0105 informacj\u0119.
M5071_S0020_G0310_001_a9s=C\u00f3\u017c, to by\u0142a cudowna strata czasu.
M5071_S0020_G0320_001_a2b=Po prostu zr\u00f3bmy lek i zanie\u015bmy go tej maszynie.
M5071_S0030_G0000_001_n02=LEKARSTWO!
M5071_S0030_G0010_001_n02=DZI\u0118KUJ\u0118. ZAAPLIKUJ\u0118 JE NATYCHMIAST.
M5071_S0030_G0020_001_n02=WYGL\u0104DA NA TO, \u017bE LEK ZADZIA\u0141A\u0141. G\u0141\u0118BOKO ZASN\u0118\u0141A.
M5071_S0030_G0030_001_a2b=Dobrze to s\u0142ysze\u0107.
M5071_S0030_G0040_001_n02=ZWIERZ\u0118TA TO DZIWNE ISTOTY.
M5071_S0030_G0050_001_n02=W PRZECIWIE\u0143STWIE DO NAS, NIE MOG\u0104 BY\u0106 \u0141ATWO NAPRAWIONE.
M5071_S0030_G0060_001_n02=TO MUSI BY\u0106 TRUDNE POSIADA\u0106 TAKIE NIEWYGODNE CIA\u0141A.
M5071_S0030_G0070_001_n02=JEDNAK\u017bE...
M5071_S0030_G0080_001_n02=W PRZECIWIE\u0143STWIE DO NAS, S\u0104 TE\u017b CIEP\u0141E.
M5071_S0030_G0090_001_a2b=Tak s\u0142ysza\u0142am.
M5071_S0030_G0100_001_n02=ZANIM ZAPOMN\u0118.
M5071_S0030_G0110_001_n02=PROSZ\u0118 WE\u0179 TO JAKO ZAP\u0141AT\u0118 ZA LEKARSTWO.
M5071_S0030_G0120_001_n02=WPADNIJ ZNOWU. B\u0118DZIEMY CZEKA\u0106.
