M5091_S0010_G0250_001_a2b=H\u0119. Tego si\u0119 nie spodziewa\u0142am.
M5091_S0010_G0260_001_a9s=O raju...
M5091_S0010_G0270_001_a2=Naprawd\u0119...?
M5091_S0020_G0000_001_reception=To musi by\u0107 tw\u00f3j pierwszy raz u nas.
M5091_S0020_G0010_001_reception=W takim razie witamy w ostatnim krzyku rozrywki! Miejscu gdzie androidy i maszyny' ryzykuj\u0105 swoje \u017cycia w walce!
M5091_S0020_G0020_001_reception=I tak, technicznie jest to wbrew regulacjom Ruchu Oporu, ale ka\u017cdy musi si\u0119 jako\u015b wyszale\u0107, prawda?
M5091_S0020_G0030_001_reception=Daj mi zna\u0107, je\u015bli zdecydujesz si\u0119 na uczestnictwo.
M5091_S0020_G0040_001_reception=Chcesz stan\u0105\u0107 do walki?
M5091_S0020_G0050_001_sele=Zapisz si\u0119 do walki.
M5091_S0020_G0060_001_sele=Odejd\u017a.
M5091_S0020_G0070_001_reception=Bardzo dobrze. Ju\u017c ci\u0119 zapisuj\u0119...
M5091_S0020_G0080_001_reception=W porz\u0105dku. Daj mi zna\u0107, je\u015bli zmienisz zdanie.
M5091_S0020_G0110_001_reception=Bitwy s\u0105 tu podzielone na sze\u015b\u0107 odr\u0119bnych rang. Zaczynaj\u0105c od rangi E, poprzez rangi D, C, B, A, ko\u0144cz\u0105c na S.
M5091_S0020_G0120_001_reception=Na pocz\u0105tku mo\u017cesz uczestniczy\u0107 tylko w zawodach poziomu E.
M5091_S0020_G0130_001_reception=Gdy wygrasz, zyskasz dost\u0119p do walki z kolejnego poziomu.
M5091_S0020_G0140_001_reception=W miar\u0119 post\u0119p\u00f3w, b\u0119dziesz wygrywa\u0107 coraz lepsze nagrody.
M5091_S0020_G0145_001_reception=I to w sumie tyle!
M5091_S0020_G0155_001_reception=A, swoj\u0105 drog\u0105, nie mo\u017cesz u\u017cywa\u0107 przedmiot\u00f3w na arenie!
M5091_S0020_G0157_001_reception=Nie mo\u017cemy pozwoli\u0107, by banda s\u0142abeuszy bez \u017cadnej strategii, sforsowa\u0142a sobie drog\u0119 do zwyci\u0119stwa, prawda?
M5091_S0030_G0000_001_moderator=Pora rozpocz\u0105\u0107 now\u0105 walk\u0119 rangi E!
M5091_S0030_G0010_001_moderator=Ale nie dajcie si\u0119 zwie\u015b\u0107 niskiej randze \u2014 je\u015bli opu\u015bcisz gard\u0119, zostanie z ciebie tylko kupka z\u0142omu.
M5091_S0030_G0010_300_moderator=I to by by\u0142o na tyle!
M5091_S0030_G0020_001_moderator=A teraz... niech rozpocznie si\u0119 walka!
M5091_S0030_G0020_300_reception=Szkoda. Ale nie zniech\u0119caj si\u0119 \u2014 po prostu spr\u00f3buj jeszcze raz!
M5091_S0030_G0030_001_moderator=Niech rozpocznie si\u0119 walka!
M5091_S0030_G0040_001_moderator=I to by by\u0142o na tyle!
M5091_S0030_G0050_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi E.
M5091_S0030_G0052_001_reception=Dobrze jest raz na jaki\u015b czas przefarbowa\u0107 w\u0142osy, co nie?
M5091_S0030_G0054_001_reception=Musimy szuka\u0107 takich drobnych przyjemno\u015bci, kt\u00f3re odwr\u00f3c\u0105 nasz\u0105 uwag\u0119 od codzienno\u015bci.
M5091_S0030_G0056_001_reception=Inaczej wszyscy oszalejemy przez t\u0119 ci\u0105g\u0142\u0105 walk\u0119.
M5091_S0030_G0058_001_reception=Przepraszam, gadam bez sensu... Odwied\u017a nas jeszcze, dobrze?
M5091_S0030_G0060_001_andman=Hej, trybiki ci zardzewia\u0142y, czy jak? Ruchy!
M5091_S0030_G0070_001_roboman=PRZEPRASZAM. PRZEPRASZAM.
M5091_S0030_G0080_001_andman=Meh! Jeste\u015b bezu\u017cyteczny. Trzeba by ci\u0119 sprzeda\u0107 i mie\u0107 ci\u0119 z g\u0142owy...
M5091_S0030_G0085_001_andman=Z jakiego\u015b powodu ten kawa\u0142 z\u0142omu NAPRAWD\u0118 nie chce ju\u017c walczy\u0107...
M5091_S0030_G0090_001_moderator=Czas zacz\u0105\u0107 nowe zawody rangi D, ludziska!
M5091_S0030_G0100_001_moderator=Eee, znaczy zaczniemy jak powiem, \u017ce pora zaczyna\u0107. Nie zaczynamy walki w trakcie t\u0142umaczenia jak zacz\u0105\u0107... Strasznie to pokr\u0119ci\u0142am
M5091_S0030_G0100_300_reception=Z kt\u00f3r\u0105 rang\u0105 chcesz si\u0119 zmierzy\u0107?
M5091_S0030_G0110_001_moderator=Ech, dobra. Mniejsza. Teraz na serio. Niech zacznie si\u0119 walka!
M5091_S0030_G0110_300_sele=Ranga E (zalecany poz.: 25)
M5091_S0030_G0120_001_moderator=I to tyle! Koniec walki!
M5091_S0030_G0120_300_sele=Ranga D (zalecany poz.: 35)
M5091_S0030_G0130_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi D.
M5091_S0030_G0130_300_sele=Ranga C (zalecany poz.: 50)
M5091_S0030_G0140_001_andmanA=Widzia\u0142a\u015b t\u0105 maszyn\u0119?
M5091_S0030_G0140_300_sele=Ranga B (zalecany poz.: 60)
M5091_S0030_G0150_001_andwomanA=Jasne! G\u0142upie ustrojstwo b\u0142aga\u0142o o \u017cycie...
M5091_S0030_G0150_300_sele=Ranga A (zalecany poz.: 70)
M5091_S0030_G0160_001_andwomanA=Nie \u017ceby taki kawa\u0142 z\u0142omu mia\u0142 jakie\u015b \u017cycie o kt\u00f3re mo\u017ce b\u0142aga\u0107! Ha ha!
M5091_S0030_G0160_300_sele=Ranga S (zalecany poz.: 80)
M5091_S0030_G0170_001_moderator=A teraz! Niech zacznie si\u0119 walka rangi C!
M5091_S0030_G0170_300_sele=Ranga specjalna (zalecany poz.: 99)
M5091_S0030_G0175_300_sele=Popro\u015b o wyt\u0142umaczenie
M5091_S0030_G0180_001_moderator=Teraz... walka!
M5091_S0030_G0180_300_sele=Wyjd\u017a
M5091_S0030_G0190_001_moderator=Ta walka jest sko\u0144czona!
M5091_S0030_G0200_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi C.
M5091_S0030_G0210_001_robowoman=PROSZ\u0118. MOJA MATKA! MUSISZ J\u0104 URATOWA\u0106!
M5091_S0030_G0220_001_andmanC=Maszyny nie maj\u0105 matek!
M5091_S0030_G0230_001_andmanC=Chyba masz jakie\u015b spi\u0119cia w obwodach.
M5091_S0030_G0250_001_andmanC=Lepiej roz\u0142o\u017cy\u0107 ci\u0119 na cz\u0119\u015bci i zobaczy\u0107 co z tob\u0105 nie tak.
M5091_S0030_G0260_001_robowoman=NIE. NIE! NIEEEEEE!
M5091_S0030_G0270_001_moderator=Jeste\u015bcie gotowi na kolejn\u0105 uczt\u0119 oleju, tryb\u00f3w i krwi?
M5091_S0030_G0280_001_moderator=Zapraszamy... do walki rangi B!
M5091_S0030_G0290_001_moderator=Niech pi\u0119\u015bci lataj\u0105! Niech stopy kopi\u0105! Niech czysta pasja walki pojawi si\u0119 w ca\u0142ej okaza\u0142o\u015bci... Eee, przepraszam. Znowu bredz\u0119 bez sensu?
M5091_S0030_G0300_001_moderator=No dobra. Walczcie!
M5091_S0030_G0310_001_moderator=To tyle! Koniec! Walka zako\u0144czona!
M5091_S0030_G0320_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi B.
M5091_S0030_G0330_001_n02=JE\u015aLI WYGRAM... JESTEM WOLNY. MUSZ\u0118 WYGRA\u0106. MUSZ\u0118...
M5091_S0030_G0340_001_moderator=Oczekujemy od ka\u017cdego z was prawdziwego wsp\u00f3\u0142zawodnictwa rangi A...
M5091_S0030_G0350_001_moderator=Chc\u0119 by\u015bcie zabijali, zabijali, ZABIJALI! Zabijali a\u017c b\u0119dziecie sk\u0105pani w krwi! Zabijali a\u017c wasze stopy b\u0119d\u0105 si\u0119 \u015blizga\u0107 po waszym w\u0142asnym smarze!
M5091_S0030_G0360_001_moderator=A teraz... WALKA!
M5091_S0030_G0370_001_moderator=Walka jest sko\u0144czona!
M5091_S0030_G0380_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi A.
M5091_S0030_G0390_001_andmanC=H\u0119? Przyszed\u0142e\u015b z nowym modelem?
M5091_S0030_G0400_001_andmanD=Ta, kopn\u0105\u0142em starego par\u0119 razy za du\u017co i w ko\u0144cu si\u0119 rozpad\u0142.
M5091_S0030_G0410_001_andmanC=Znaj\u0105c ciebie, to pewnie nie by\u0142y to delikatne kopniaki.
M5091_S0030_G0420_001_andmanD=A czy to wa\u017cne? To wina maszyny \u017ce by\u0142a tak\u0105 kup\u0105 g\u00f3wna.
M5091_S0030_G0430_001_andmanD=To nie tak, \u017ce nie mog\u0119 sobie kupi\u0107 nowej.
M5091_S0030_G0440_001_moderator=Wojownicy rangi S...
M5091_S0030_G0450_001_moderator=Chc\u0119 dzisiaj zobaczy\u0107 pokaz waszych s\u0142awetnych i wysublimowanych sztuk walki...
M5091_S0030_G0460_001_moderator=Nie okazujcie lito\u015bci! Walczcie bez pardonu! Rozrywajcie na strz\u0119py i bijcie, i sieczcie, i k\u0142ujcie, i mia\u017cd\u017ccie, i kaleczcie, i niszczcie!
M5091_S0030_G0470_001_moderator=Teraz WALKA!
M5091_S0030_G0480_001_moderator=Koniec! Walka sko\u0144czona!
M5091_S0030_G0490_001_reception=Gratuluj\u0119. Oto twoja nagroda za uko\u0144czenie walki rangi S.
M5091_S0030_G0500_001_a2b=Co to jest?
M5091_S0030_G0510_001_a9s=Co to jest?
M5091_S0030_G0520_001_a2=Co do...?!
M5091_S0030_G0530_001_reception=To ubi\u00f3r znany jako \u201esk\u0105py kobiecy str\u00f3j\u201d, jaki niegdy\u015b nosili ludzie.
M5091_S0030_G0540_001_reception=Z takim strojem, zastanawiam si\u0119 po co w og\u00f3le fatygowali si\u0119 z ubieraniem czegokolwiek, co?
M5091_S0030_G0550_001_reception=Tacy s\u0105 ludzie. W ka\u017cdym razie, we\u017a go. Jest tw\u00f3j.
M5091_S0030_G0600_001_andmanA=Ha ha! Dawno si\u0119 tak nie u\u015bmia\u0142em!
M5091_S0030_G0610_001_andwomanA=Uwierzysz \u017ce te rzeczy s\u0105 ta g\u0142upie, \u017ce my\u015bl\u0105 \u017ce naprawd\u0119 \u017cyj\u0105?!
M5091_S0030_G0620_001_robowoman=*smark* MATKO...
M5091_S0030_G0630_001_robowoman=JAK KTO\u015a M\u00d3G\u0141 ZROBI\u0106 CO\u015a TAKIEGO?
M5091_S0030_G0640_001_andmanC=Rozebrali\u015bmy twoj\u0105 matk\u0119 na cz\u0119\u015bci bo wymaga\u0142a naprawy!
M5091_S0030_G0650_001_andmanC=Cho\u0107 nie nie wydaje mi si\u0119 by uda\u0142o nam si\u0119 j\u0105 potem z\u0142o\u017cy\u0107 do kupy.
M5091_S0030_G0660_001_andmanC=Co? Dlaczego tak na mnie patrzysz?
M5091_S0030_G0670_001_andmanC=Jak nie masz nic do powiedzenia, to lepiej zejd\u017a mi z oczu.
M5091_S0030_G0680_001_resi=Maszyny op\u0142akuj\u0105ce swoje \u201ematki\u201d...
M5091_S0030_G0690_001_resi=To cholernie obrzydliwe, ot co.
M5091_S0030_G0700_001_resi=Hej, chcesz si\u0119 przy\u0142\u0105czy\u0107 do zabawy?
M5091_S0030_G0710_001_resi=Niewa\u017cne, nie potrzebuj\u0119 tego twojego \u015bwi\u0119toszkowatego nastawienia. Wynocha.
M5091_S0030_G0720_001_resi=Przesta\u0144 papla\u0107 i stawaj do walki, ty g\u0142upia kupo z\u0142omu.
M5091_S0030_G0725_001_resi=MUSZ\u0118 UCIEC Z TEGO PIEK\u0141A...
M5091_S0030_G0730_001_resi=Chc\u0119 zobaczy\u0107 jak te gnoje cierpi\u0105!
M5091_S0030_G0738_001_n02=*smark* MAMUSIU... POM\u00d3\u017b MI... PROSZ\u0118...
M5091_S0030_G0740_001_n02=MAMUSIU... MAMUSIU...
M5091_S0030_G0750_001_andmanC=Chyba powinienem kupi\u0107 sobie now\u0105 maszyn\u0119.
M5091_S0030_G0760_001_andmanC=Najlepiej tak\u0105, kt\u00f3ra jeszcze wi\u0119cej p\u0142acze.
M5091_S0030_G0770_001_andmanD=Zobaczmy, jakie tortury powinien przej\u015b\u0107 teraz m\u00f3j ma\u0142y robocik?
M5091_S0030_G0780_001_andmanD=Musi odrobi\u0107 za doprowadzenie planety do takiego stanu, prawda?
M5091_S0040_G0000_001_reception=Tak przy okazji, m\u00f3wi\u0105c o ekscytuj\u0105cych rzeczach! Nigdy nie widzia\u0142am takiej walki.
M5091_S0040_G0010_001_reception=Hej, chcesz zobaczy\u0107 co\u015b ciekawego?
M5091_S0040_G0012_001_reception=Sp\u00f3jrz tam z ty\u0142u. Spodoba ci si\u0119 to!
M5091_S0040_G0014_001_reception=Hej, no chod\u017a! Pozwalam ci spojrze\u0107! Nie zachowuj si\u0119 niegrzecznie!
M5091_S0040_G0016_001_a2b=H\u0119. Tego si\u0119 nie spodziewa\u0142am.
M5091_S0040_G0017_001_a9s=O raju...
M5091_S0040_G0018_001_a2=Naprawd\u0119...?
M5091_S0040_G0019_001_n02=Pom\u00f3\u017c mi... Pom\u00f3\u017c mi...
M5091_S0040_G0020_001_resi=A zatem... Kt\u00f3rego mam teraz wybra\u0107?
M5091_S0040_G0030_001_n02=IIIIIP...!
M5091_S0040_G0040_001_resi=Ha ha! G\u0142upie maszyny. Patrz jak trz\u0119s\u0105 portkami... czy co one tam maj\u0105. Kocham to!
M5091_S0040_G0050_001_a2b=...
M5091_S0040_G0060_001_a9s=...
M5091_S0040_G0070_001_a2=...
M5091_S0040_G0080_001_resi=Te ma\u0142e gnojki zabi\u0142y 8 moich podw\u0142adnych!
M5091_S0040_G0085_001_resi=Ka\u017cdy cz\u0142onek Ruchu Oporu straci\u0142 kogo\u015b wa\u017cnego przez te maszyny.
M5091_S0040_G0087_001_resi=Niekt\u00f3rzy widzieli swoich ukochanych rozcinanych na strz\u0119py, inni, swoich przyjaci\u00f3\u0142, zjadanych \u017cywcem na ich oczach.
M5091_S0040_G0088_001_resi=Winisz nas za to, \u017ce zbieramy je razem w takim miejscu?
M5091_S0040_G0090_001_resi=Zastanawiam si\u0119, czy by nie wzi\u0105\u0107 ich kilka i wrzuci\u0107 do wody. Ogl\u0105danie jak iskrz\u0105 mo\u017ce by\u0107 zabawne.
M5091_S0040_G0100_001_resi=Ma\u0142y pokaz \u015bwietlny to mo\u017ce by\u0107 tym, o co prosi\u0142 mechanik...
M5091_S0040_G0110_001_resi=To jak? Wchodzisz w to?
M5091_S0040_G0120_001_a2b=Odpuszcz\u0119.
M5091_S0040_G0130_001_a9s=N-nie, podzi\u0119kuj\u0119.
M5091_S0040_G0140_001_a2=Nie. Cholerne nie.
M5091_S0040_G0150_001_resi=Oo, daj spok\u00f3j! Nie b\u0105d\u017a taka gruda \u017celaza!
M5091_S0040_G0160_001_resi=Nie zapominaj, jak\u0105 rz\u0105dz\u0119 krwi dawa\u0142o ci wcze\u015bniej rozwalanie tych maszynek, prawda?
M5091_S0040_G0170_001_resi=C\u00f3\u017c, tu jest tak samo.
M5091_S0040_G0180_001_resi=Wiesz, jedyna r\u00f3\u017cnica to to, czy zabijesz je tutaj, czy na swojej misji.
M5091_S0040_G0190_001_resi=Ech, jak tam chcesz. Nie wiesz co tracisz.
M5091_S0040_G0200_001_pod042=Analiza: androidy na tym obszarze wykazuj\u0105 niespotykan\u0105 g\u0142\u0119bi\u0119 emocjonaln\u0105.
M5091_S0040_G0210_001_pod042=Hipoteza: zacz\u0119li dziedziczy\u0107 okrucie\u0144stwo w\u0142a\u015bciwe ludzko\u015bci.
M5091_S0040_G0220_001_a2b=H\u0119...
M5091_S0040_G0230_001_pod153=Analiza: androidy na tym obszarze wykazuj\u0105 niespotykan\u0105 g\u0142\u0119bi\u0119 emocjonaln\u0105.
M5091_S0040_G0240_001_pod153=Hipoteza: zacz\u0119li dziedziczy\u0107 okrucie\u0144stwo w\u0142a\u015bciwe ludzko\u015bci.
M5091_S0040_G0250_001_a9s=Zastanawiam si\u0119, czy we mnie te\u017c jest co\u015b takiego...
M5091_S0040_G0260_001_pod042=Analiza: androidy na tym obszarze wykazuj\u0105 niespotykan\u0105 g\u0142\u0119bi\u0119 emocjonaln\u0105.
M5091_S0040_G0270_001_pod042=Hipoteza: zacz\u0119li dziedziczy\u0107 okrucie\u0144stwo w\u0142a\u015bciwe ludzko\u015bci.
M5091_S0040_G0280_001_a2=Rozumiem...
M5091_S0055_G0000_001_reception=Przygotowali\u015bmy dla ciebie now\u0105, specjaln\u0105 rang\u0119! Mam nadziej\u0119 \u017ce lubisz b\u00f3l!
M5091_S0055_G0010_001_reception=Ma na celu sprawdzenie twoich faktycznych umiej\u0119tno\u015bci, wi\u0119c autoczipy zostan\u0105 wy\u0142\u0105czone.
M5091_S0055_G0020_001_reception=To twoja szansa na pokazanie \u015bwiatu, co naprawd\u0119 potrafisz!
M5091_S0060_G0000_001_moderator=Hmmm. Uda\u0142o ci si\u0119 doj\u015b\u0107 tak daleko, co?
M5091_S0060_G0010_001_moderator=Dobra, w takim razie chyba jeste\u015b got\u00f3w, by stawi\u0107 czo\u0142a nast\u0119pnemu wyzwaniu!
M5091_S0060_G0025_001_moderator=Oto ostateczna, kompletnie szalona walka! Czy uda ci si\u0119 pokona\u0107 przeciwno\u015bci?!
M5091_S0060_G0030_001_moderator=Gotowi? Walczcie!
M5091_S0060_G0040_001_moderator=Wystarczy!
M5091_S0060_G0050_001_reception=Oto twoja nagroda.
M5091_S0060_G0052_001_reception=Ten owoc zawiera trucizn\u0119, kt\u00f3ra ma szczeg\u00f3lne dzia\u0142anie na cia\u0142a android\u00f3w.
M5091_S0060_G0054_001_reception=ABSOLUTNIE musisz przeczyta\u0107 instrukcj\u0119 przed u\u017cyciem, okej?
M5091_S0060_G0060_001_reception=Dobra robota! Wpadnij, kiedy zechcesz!
M5091_S0065_G0000_001_reception=Tw\u00f3j najszybszy czas uko\u0144czenia Rangi Specjalnej na poziomie trudno\u015bci <difficulty> wynosi: <m_time>.
M5091_S0065_G0010_001_reception=Pracuj ci\u0119\u017cko by zdoby\u0107 lepsze wyniki!
M5091_S0065_G0020_001_reception=Czas w kt\u00f3rym uko\u0144czy\u0142e\u015b t\u0105 walk\u0119 wynosi: <time>.
M5091_S0065_G0030_001_reception=Na pewno sta\u0107 ci\u0119 na wi\u0119cej!
M5091_S0070_G0000_001_secretary=Dzie\u0144 dobry, mog\u0119 w czym\u015b pom\u00f3c?
M5091_S0070_G0010_300_sele=Chc\u0119 walczy\u0107 z wiesz-kim.
M5091_S0070_G0020_300_sele=Nie.
M5091_S0070_G0030_001_secretary=Dobrze. W tam razie \u017cycz\u0119 mi\u0142ego dnia.
M5091_S0070_G0040_001_secretary=Przepraszam, ale nie mog\u0119 wpu\u015bci\u0107 nikogo bez zaplanowanej wizyty.
M5091_S0070_G0050_001_secretary=Tak? W czym mog\u0119 jeszcze s\u0142u\u017cy\u0107?
M5091_S0070_G0060_001_secretary=Przykro mi, nie mam zezwolenia na podejmowanie takich decyzji.
M5091_S0070_G0070_001_secretary=Okej, zapytam ci\u0119 jeszcze raz, bo jestem mi\u0142a: CZY jest co\u015b, w czym mog\u0119 ci pom\u00f3c?
M5091_S0070_G0080_001_secretary=Dobra, skoro nalegasz. Ale musz\u0119 ci\u0119 ostrzec: to co zaraz zobaczysz mo\u017ce zniszczy\u0107 twoje poczucie immersji. Zgadzasz si\u0119 a to?
M5091_S0070_G0090_001_secretary=To m\u0105dra decyzja.
M5091_S0070_G0100_001_secretary=Czy NAPRAWD\u0118, na super-duper pewno chcesz to zrobi\u0107? To twoja ostatnia szansa by si\u0119 wycofa\u0107!
M5091_S0070_G0110_001_secretary=A wi\u0119c dobrze. Prosz\u0119 za mn\u0105.
M5091_S0070_G0120_001_secretary=To dyrektorzy... Najpot\u0119\u017cniejsze istoty na tej planecie.
M5091_S0070_G0130_001_secretary=Dzi\u0119kuj\u0119 ci bardzo za dzisiaj.
M5091_S0070_G0140_001_secretary=Ogl\u0105danie jak walczysz w szczytowej formie by\u0142o \u015bwietn\u0105 zabaw\u0105.
M5091_S0070_G0150_001_secretary=Oto ma\u0142y podarunek, jako wyraz naszej wdzi\u0119czno\u015bci.
M5091_S0070_G0160_001_secretary=To do zobaczenia p\u00f3\u017aniej!
M5091_S0070_G0170_001_secretary=Dzie\u0144 dobry, mog\u0119 w czym\u015b pom\u00f3c?
M5091_S0070_G0170_300_sele=Immersja-sramersja!
M5091_S0070_G0180_001_secretary=Tak upokarzaj\u0105ca pora\u017cka to naturalna rzecz. Postaraj si\u0119 nie zra\u017ca\u0107.
M5091_S0070_G0180_300_sele=Zdecydowanie nie.
M5091_S0070_G0190_001_secretary=B\u0119d\u0119 tu, je\u015bli b\u0119dziesz mnie jeszcze potrzebowa\u0107.
M5091_S0070_G0200_001_secretary=Dobrze. W tam razie \u017cycz\u0119 mi\u0142ego dnia.
M5091_S0070_G0210_001_secretary=Zrozumiano. Zaczn\u0119 przygotowania.
M5091_S0070_G0220_300_sele=Chc\u0119 walczy\u0107 z wiesz-kim.
M5091_S0070_G0230_300_sele=Nie.
M6110_S0500_G0000_001_noname=Dobra robota. Jestem pod wra\u017ceniem, \u017ce uda\u0142o ci si\u0119 do\u015b\u0107 tak daleko.
M6110_S0500_G0010_001_unknown=Jestem dyrektorem generalnym firmy Square Enix.
M6110_S0500_G0020_001_unknown=Nazywam si\u0119 Yosuke Matsuda.
M6110_S0500_G0030_001_unknown=A teraz, poka\u017c mi na co ci\u0119 sta\u0107!
M6110_S0500_G0040_001_unknown=Nie\u017ale, dzieciaku!
M6110_S0500_G0050_001_unknown=Mog\u0119 si\u0119 przy\u0142\u0105czy\u0107?
M6110_S0500_G0060_001_unknown=Jestem dyrektorem generalnym firmy PlatinumGames...
M6110_S0500_G0070_001_unknown=Kenichi Sato!
M6110_S0500_G0080_001_unknown=No to do dzie\u0142a!
M6110_S0500_G0090_001_unknown=Hm. Chyba wystarczy na dzisiaj.
M6110_S0500_G0100_001_unknown=Pozw\u00f3l, \u017ce nim si\u0119 rozstaniemy, damy ci po\u017cegnalny prezent.
M6110_S0500_G0110_001_unknown=Mamy nadziej\u0119 \u017ce ci si\u0119 spodoba!
