M6120_S0000_G0000_001_resi=Jejku, to miejsce jest NIESAMOWITE!
M6120_S0000_G0010_001_resi=S\u0142awa ci\u0119 nie opuszcza. Chc\u0119 zobaczy\u0107 na co ci\u0119 jeszcze sta\u0107!
M6120_S0000_G0020_001_resi=Dzi\u0119ki za pokonanie czempiona rangi S, sp\u0119dzi sobie par\u0119 dni w wi\u0119zieniu. Dzi\u0119ki!
M6120_S0010_G0000_001_resi=Uwierzycie, \u017ce go\u015bcie na g\u00f3rze s\u0105dz\u0105 \u017ce to wszystko jest nielegalne? Co za g\u0142upota!
M6120_S0010_G0010_001_resi=S\u0142ysza\u0142em o twojej sile! Mo\u017ce powinienem zobaczy\u0107 kiedy\u015b jedn\u0105 z twoich walk.
M6120_S0010_G0020_001_resi=Jeju, rz\u0105dzisz!
M6120_S0010_G0030_001_resi=Niekt\u00f3rzy \u015bmiej\u0105 si\u0119 z tego miejsca, ale s\u0105 po prostu prostymi idiotami, kt\u00f3rzy nie wiedz\u0105, co to jest zabawa. Troch\u0119 mi ich szkoda. A tobie?
M6120_S0020_G0000_001_resi=Hej tam. Dobrze si\u0119 bawisz?
M6120_S0020_G0010_001_resi=Zaczynasz rozumie\u0107 to miejsce, co?
M6120_S0020_G0020_001_resi=H\u0119? Zastanawiasz si\u0119 dlaczego jeszcze nie zamkn\u0119li tego miejsca?
M6120_S0020_G0030_001_resi=Ci na g\u00f3rze nie s\u0105 g\u0142upi. Wiedz\u0105 co tu robimy, ale przymykaj\u0105 na to oko.
M6120_S0020_G0040_001_resi=Wiedz\u0105, \u017ce je\u017celi nie dadz\u0105 nam szansy si\u0119 wyszale\u0107, to w ko\u0144cu skierujemy nasze frustracje gdzie indziej.
M6120_S0020_G0050_001_resi=Poza tym, cz\u0119\u015b\u0107 pieni\u0119dzy, kt\u00f3re tu zarabiamy, idzie bezpo\u015brednio do g\u00f3ry. Tak dzia\u0142a spo\u0142ecze\u0144stwo.
M6120_S0020_G0060_001_resi=Lepiej nie wtyka\u0107 nosa w nie swoje spawy, rozumiesz?
M6120_S0030_G0000_001_resi=W tych czasach wojna jest wsz\u0119dzie.\nPotrzebuj\u0119 odrobiny takiej rozrywki aby nie oszale\u0107.
M6120_S0030_G0010_001_resi=Ogl\u0105danie jak rozdzierasz te maszyny na strz\u0119py jest bardzo terapeutyczne. Niemal hipnotyczne!
M6120_S0030_G0020_001_resi=Od kiedy wiem si\u0119 o tym miejscu, o wiele ch\u0119tniej wychodz\u0119 walczy\u0107. Jest niesamowite!
M6120_S0040_G0000_001_resi=Dop\u00f3ki dostaj\u0119 swoj\u0105 rozrywk\u0119, mog\u0119 pracowa\u0107 ka\u017cdego dnia.
M6120_S0040_G0010_001_resi=To miejsce jest tym, co utrzymuje mnie przy zmys\u0142ach.
M6120_S0040_G0020_001_resi=Nigdy nie widzia\u0142em nikogo, kto niszczy\u0142by maszyny z takim rozmachem! Jeste\u015bcie niesamowici!
M6120_S0050_G0000_001_resi=Mam na sprzeda\u017c ciekawe rzeczy... je\u015bli ci\u0119 to interesuje.
M6120_S0050_G0010_001_resi=Wygl\u0105da na to \u017ce zn\u00f3w b\u0119d\u0119 musia\u0142 si\u0119 zaopatrzy\u0107 w tej podziemnej jaskini.
M6120_S0050_G0020_001_resi=Du\u017co czasu min\u0119\u0142o od kiedy ktokolwiek pokona\u0142 najwy\u017csz\u0105 rang\u0119. Powiem ci, \u017ce b\u0119dzie z ciebie dobry \u0142owca.
M6120_S0060_G0000_001_resi=Chc\u0119 z\u0142o\u017cy\u0107 zam\u00f3wienie za 10000 G.
M6120_S0060_G0010_001_resi=Ten ostatni by\u0142 bezwarto\u015bciowy! Zepsu\u0142 si\u0119 niemal natychmiast! Daj mi co\u015b silniejszego!
M6120_S0060_G0020_001_resi=Hej, widzia\u0142em twoje ostatnie zawody! Jestem pewien \u017ce mo\u017cesz jeszcze sporo pokaza\u0107!
M6120_S0070_G0000_001_resi=Przepraszam, nie wolno tam wchodzi\u0107.
M6120_S0070_G0020_001_resi=Nie znajdziesz nigdzie indziej lepszej rozrywki ni\u017c tu, tyle ci powiem.
M6120_S0080_G0000_001_resi=Cholera! Straci\u0142am wszystkie pieni\u0105dze, bo ta kupa z\u0142omu nie wygra\u0142a!
M6120_S0080_G0010_001_resi=TAK! WYGRA\u0141AM! WYGRA\u0141AM! Zobacz ile mam pieni\u0119dzy! Jestem bogata! Muahahaha!
M6120_S0080_G0020_001_resi=H\u0119? Chcesz wiedzie\u0107 co si\u0119 sta\u0142o z t\u0105 drug\u0105 dziewczyn\u0105?
M6120_S0080_G0030_001_resi=Ci\u0105gle przegrywa\u0142a, a\u017c sko\u0144czy\u0142y si\u0119 jej pieni\u0105dze, po czym j\u0105 gdzie\u015b zaci\u0105gn\u0119li. G\u0142upia baba.
M6120_S0080_G0040_001_resi=Ale ze mn\u0105 tak nie b\u0119dzie! Jestem gotowa na kolejn\u0105 wielk\u0105 wygran\u0105!
M6120_S0090_G0000_001_resi=Kurcz\u0119, co ja teraz zrobi\u0119?\nJak mam odzyska\u0107 te wszystkie pieni\u0105dze?!
M6120_S0100_G0000_001_resi=Nie wolno tam wchodzi\u0107 nikomu poza walcz\u0105cymi w Koloseum.
M6120_S0100_G0010_001_resi=Je\u015bli chcesz walczy\u0107, najpierw zarejestruj si\u0119 na recepcji.
M6120_S0110_G0000_001_resi=Obstawia\u0107 pewniaka czy liczy\u0107 na wi\u0119ksz\u0105 wygran\u0105?
M6120_S0110_G0010_001_resi=O, cze\u015b\u0107. Widzia\u0142em jak walczysz! Nast\u0119pnym razem chyba postawi\u0119 na ciebie!
M6120_S0110_G0020_001_resi=\u0141a\u0142, nigdy bym nie s\u0105dzi\u0142 \u017ce pokonasz czempiona! Trzeba by\u0142o postawi\u0107 na ciebie...
M6120_S0110_G0030_001_resi=Nast\u0119pnym razem na pewno postawi\u0119 na ciebie, daj zna\u0107 jak b\u0119dziesz znowu walczy\u0107, okej?
M6120_S0120_G0000_001_resi=No dalej, to nazywasz walk\u0105?\nChc\u0119 zobaczy\u0107 jak \u015bruby lataj\u0105!
M6120_S0120_G0010_001_resi=Co do diab\u0142a, nie potrafisz pokona\u0107 nawet takiego niedorobionego z\u0142omu?! Cienias!
M6120_S0120_G0020_001_resi=Nie zatrzymuj si\u0119 tylko dlatego \u017ce wygra\u0142e\u015b! Zetrzyj go na py\u0142!
M6120_S0130_G0000_001_resi=I o to chodzi! Wal ich tam, gdzie ich boli!
M6120_S0130_G0010_001_resi=O. M\u00d3J. BO\u017bE. To by\u0142y najbardziej ekscytuj\u0105ce zawody, jaki kiedykolwiek widzia\u0142am!
M6120_S0130_G0020_001_resi=\u0141AAAAAAAA\u0141! Uda\u0142o ci ci\u0119 pokona\u0107 czempiona?! Niewiary-kurna-godne!
M6120_S0140_G0000_001_resi=To cudowny widok, ogl\u0105danie lataj\u0105cych na wszystkie strony kawa\u0142k\u00f3w maszyn, prawda? Sprawia, \u017ce czuj\u0119 wewn\u0119trzny spok\u00f3j.
M6120_S0140_G0010_001_resi=Ciekawe czy jest s\u0142owo kt\u00f3re to opisuje.
M6120_S0140_G0020_001_resi=Sprawdzi\u0142em zapiski ludzko\u015bci i najwyra\u017aniej rado\u015b\u0107 z ogl\u0105dania lataj\u0105cych na wszystkie strony kawa\u0142k\u00f3w maszyn to \u201eeuforia\u201d.
M6120_S0140_G0030_001_resi=Stracili\u015bmy przez tych drani wielu naszych \u017co\u0142nierzy, to naprawd\u0119... euforyczne ogl\u0105da\u0107 jak s\u0105 niszczeni.
M6120_S0140_G0040_001_resi=Muahahaha! Euforia, och euforia! Jestem teraz w takiej euforii!
M6120_S0150_G0000_001_resi=Co ty WYPRAWIASZ, ty bezwarto\u015bciowa kupo metalu?!
M6120_S0150_G0010_001_resi=Sporo na ciebie postawi\u0142am! Walcz do zwyci\u0119stwa!
M6120_S0150_G0020_001_resi=Widzia\u0142am ci\u0119 przed chwil\u0105 w walce. Mo\u017ce masz szans\u0119 pokona\u0107 tego dupka z rangi S.
M6120_S0150_G0030_001_resi=Fantastycznie! Dzi\u0119ki tobie, poprzedni czempion zosta\u0142 troch\u0119 utemperowany. Za\u0142o\u017c\u0119 si\u0119, \u017ce nie b\u0119dzie ju\u017c zgrywa\u0142 takiego twardziela.
M6120_S0160_G0000_001_resi=Nie ma nic lepszego od pierwszego rz\u0119du, prawda?
M6120_S0160_G0010_001_resi=Trzeba uwa\u017ca\u0107 na zb\u0142\u0105kane pociski, ale to cz\u0119\u015b\u0107 zabawy!
M6120_S0160_G0020_001_resi=Sprawia, \u017ce czujesz \u017ce \u017cyjesz!!!
M6120_S0160_G0030_001_resi=Ostatnio niewiele zb\u0142\u0105kanych kul tu trafi\u0142a...
M6120_S0160_G0040_001_resi=Musz\u0119 zobaczy\u0107 lec\u0105ce na mnie te pi\u0119kne, czerwone b\u0105belki, aby do\u015bwiadczy\u0107 prawdziwego dreszczu walki!
M6120_S0160_G0060_001_resi=Gratuluj\u0119 zdobycia rangi S, dobra robota!
M6120_S0160_G0070_001_resi=My\u015blisz, \u017ce mo\u017cesz spr\u00f3bowa\u0107 jeszcze raz i wys\u0142a\u0107 troch\u0119 czerwonych pocisk\u00f3w w moj\u0105 stron\u0119? Prosz\u0119?
M6120_S0170_G0000_001_resi=Jeste\u015bcie tu nowi, co nie? Dobrze si\u0119 zastan\u00f3w je\u015bli planujesz obstawia\u0107 tu zak\u0142ady.
M6120_S0170_G0010_001_resi=Niekt\u00f3rzy trac\u0105 tu wszystko co maj\u0105. S\u0105 gdzie\u015b zabierani i nikt ich wi\u0119cej nie widzi.
M6120_S0170_G0020_001_resi=Ty jeste\u015b tym androidem o kt\u00f3rym wszyscy tyle m\u00f3wi\u0105, co? Dobrze si\u0119 tu bawisz?
M6120_S0170_G0030_001_resi=To miejsce nie jest dla ka\u017cdego, przetrwaj\u0105 tylko najsilniejsi.
M6120_S0170_G0040_001_resi=Chyba nied\u0142ugo zobaczymy, czy my, androidy jeste\u015bmy naprawd\u0119 najsilniejsi na tej planecie, co?
M6120_S0170_G0050_001_resi=Powiedz mi, co my\u015blisz o tym miejscu?
M6120_S0170_G0060_001_resi=Nie s\u0105dz\u0119, \u017ce nie zgodzisz si\u0119 z tym, \u017ce my, androidy, mamy wiele powod\u00f3w, by skopa\u0107 maszynom ty\u0142ki po tym wszystkim, co nam zrobili, prawda?
M6120_S0170_G0070_001_resi=A mimo to, wi\u0119kszo\u015b\u0107 ludzi tutaj nawet nie dba o zemst\u0119. Oni s\u0105 tu tylko po to, by zabija\u0107.
M6120_S0170_G0080_001_resi=Mam wra\u017cenie, \u017ce zabiliby wszystko, co stanie przed nimi, czy to maszyn\u0119, czy co\u015b innego.
M6120_S0170_G0090_001_resi=Z drugiej strony, jest tu wielu ludzi, kt\u00f3rzy zyskuj\u0105 energi\u0119, by \u017cy\u0107 dalej ka\u017cdego dnia.
M6120_S0170_G0100_001_resi=Nie wiem, czy wszyscy robimy to, co nale\u017cy, czy te\u017c jeste\u015bmy kompletnie ob\u0142\u0105kani...
M6120_S0180_G0000_001_resi=Cholera, znowu przegra\u0142em!
M6120_S0180_G0010_001_resi=Mo\u017ce powinienem zosta\u0107 zawodnikiem...
M6120_S0180_G0020_001_resi=A\u0142a\u0142a\u0142a\u0142a\u0142a...
M6120_S0180_G0030_001_resi=Jejku, NIE powinienem by\u0142 zostawa\u0107 zawodnikiem!
M6120_S0190_G0000_001_resi=Jejku, te niskopoziomowe zawody s\u0105 takie nudne...
M6120_S0190_G0010_001_resi=Chcia\u0142bym zobaczy\u0107 te wysokopoziomowe, ale s\u0105 takie drogie.
M6120_S0190_G0020_001_resi=Ogl\u0105da\u0107 ci\u0119 walce to sama przyjemno\u015b\u0107!
M6120_S0190_G0030_001_resi=Bilety na zawody wy\u017cszych rang mo\u017ce i s\u0105 drogie, ale jejku, warte s\u0105 tych pieni\u0119dzy!
M6120_S0190_G0040_001_resi=Nawet ekscytacja zawodami wy\u017cszych rang po jakim\u015b czasie zanika. To zabawne jak dzia\u0142a umys\u0142.
M6120_S0190_G0050_001_resi=Androidy s\u0105 bardziej spragnione rozrywki ni\u017c mi si\u0119 wydawa\u0142o.
M6120_S0200_G0000_001_resi=Czempion rangi S jest mega silny. Wygra\u0142 ju\u017c 90 meczy pod rz\u0105d!
M6120_S0200_G0010_001_resi=Gdy tylko walczy, bilety wyprzedaj\u0105 si\u0119 w mgnieniu oka.
M6120_S0200_G0020_001_resi=Widzia\u0142em jak walczysz. \u015awietnie sobie radzisz.
M6120_S0200_G0030_001_resi=A w mi\u0119dzyczasie, czempion wygra\u0142 ju\u017c 96 meczy pod rz\u0105d.
M6120_S0200_G0040_001_resi=Pytanie brzmi: czy dojdzie do 100, czy te\u017c zd\u0105\u017cysz go pokona\u0107?
M6120_S0200_G0050_001_resi=Wygl\u0105da na to, \u017ce uda\u0142o ci si\u0119 pokona\u0107 czempiona, co?
M6120_S0200_G0060_001_resi=By\u0142em pewien, \u017ce zdob\u0119dzie 100 zwyci\u0119stw i ucieknie z tego miejsca, ale nagle pojawiasz si\u0119 ty...
M6120_S0200_G0070_001_resi=To tylko pokazuje, \u017ce nikt nie ucieknie przed swoim przeznaczeniem, niewa\u017cne czy android, czy maszyna.
M6120_S0210_G0000_001_resi=Ugh... nie mam dzi\u015b szcz\u0119\u015bcia.
M6120_S0210_G0010_001_resi=Mam teraz zwyci\u0119sk\u0105 pass\u0119! Szcz\u0119\u015bcie si\u0119 w ko\u0144cu do mnie u\u015bmiechn\u0119\u0142o!
M6120_S0210_G0020_001_resi=Szcz\u0119\u015bcie to dziwna rzecz. Nie mo\u017cna z nim walczy\u0107, ale da si\u0119 je pokierowa\u0107 je\u015bli b\u0119dziesz pr\u00f3bowa\u0107.
M6120_S0210_G0030_001_resi=Pokona\u0142a\u015b czempiona, co? My\u015bla\u0142am \u017ce fortuna by\u0142a po jego stronie...
M6120_S0210_G0040_001_resi=C\u00f3\u017c, wygl\u0105da na to \u017ce ty mia\u0142a\u015b szcz\u0119\u015bcie, a on nie. Koniec historii.
M6120_S0220_G0000_001_resi=GRRRRRRRRRRRRRRR!
M6120_S0220_G0010_001_resi=Fiu, dobrze jest czasem napi\u0105\u0107 p\u0142uca!
M6120_S0220_G0020_001_resi=GRRRRRRRRRRRRRRR!
M6120_S0220_G0030_001_resi=Nie mog\u0119 przesta\u0107 krzycze\u0107! Chcesz si\u0119 przy\u0142\u0105czy\u0107?
M6120_S0220_G0040_001_resi=...za...du\u017co...krzyczenia... Struny...g\u0142osowe...zdarte...
M6120_S0230_G0000_001_n02=Przepraszam, chc\u0119 prosi\u0107 ci\u0119 o przys\u0142ug\u0119.
M6120_S0230_G0010_001_n02=Jestem tylko n\u0119dzn\u0105 maszyn\u0105, nie ma dla mnie drogi ucieczki z tego piek\u0142a.
M6120_S0230_G0020_001_n02=Czy mo\u017cesz mnie wi\u0119c zabi\u0107, prosz\u0119?
M6120_S0230_G0030_001_n02=Moja rodzina zgin\u0119\u0142a i nie zosta\u0142o mi nic warto\u015bciowego.
M6120_S0230_G0040_001_n02=Mam do\u015b\u0107 ci\u0105g\u0142ego prze\u017cywania tego koszmaru, dzie\u0144 po dniu.
M6120_S0230_G0050_001_n02=Wiem, \u017ce mo\u017ce ci to si\u0119 nie spodoba\u0107...
M6120_S0230_G0060_001_n02=Ale... czy mo\u017cesz mnie zabi\u0107... Prosz\u0119?
M6120_S0240_G0000_001_toolshop=Witaj, przybyszu!\nPosiadam towary, kt\u00f3re mog\u0105 obcego zainteresowa\u0107, mo\u017ce obcy co\u015b kupi?
M6120_S0240_G0010_001_toolshop=Co, obcy ma problem z tym jak m\u00f3wi\u0119?
M6120_S0240_G0020_001_toolshop=Studiowa\u0142am relikty staro\u017cytnej cywilizacji i najwyra\u017aniej w taki spos\u00f3b kupcy si\u0119 porozumiewali.
M6120_S0240_G0030_001_toolshop=Co takiego? Mocno w to w\u0105tpisz?!
M6120_S0240_G0040_001_toolshop=S\u0142uchaj, dopiero zaczynam, okej? Wci\u0105\u017c pr\u00f3buj\u0119 to zrozumie\u0107!
M6120_S0240_G0050_001_toolshop=Mam na sprzeda\u017c sporo ciekawych towar\u00f3w, przybyszu!
M6120_S0240_G0060_001_toolshop=Hehehe, dzi\u0119kuj\u0119.
