M5092_S0010_G0050_001_robomaskrece=To \u015bwi\u0119te miejsce, w kt\u00f3rym czcimy maski i zasady.
M5092_S0010_G0060_001_robomaskrece=Zgodnie z Zasad\u0105 2858, przedstawi\u0119 teraz szczeg\u00f3\u0142owe wyja\u015bnienie.
M5092_S0010_G0070_001_robomaskrece=W tym miejscu wybieramy Prawdziwego Zamaskowanego.
M5092_S0010_G0080_001_robomaskrece=By sta\u0107 si\u0119 Prawdziwym Zamaskowanym, trzeba przej\u015b\u0107 sze\u015b\u0107 pr\u00f3b.
M5092_S0010_G0090_001_robomaskrece=Je\u015bli masz wol\u0119 by kontynuowa\u0107, zarejestruj si\u0119 na recepcji.
M5092_S0010_G0100_001_robomaskrece=Chcesz stawi\u0107 czo\u0142a pr\u00f3bom?
M5092_S0020_G0010_001_sele=Zgadza si\u0119.
M5092_S0020_G0020_001_sele=Niezupe\u0142nie.
M5092_S0020_G0025_001_robomaskrece=Zatem id\u017a precz!
M5092_S0020_G0030_001_robomaskrece=Zatem wiedz, \u017ce jest sze\u015b\u0107 poziom\u00f3w pr\u00f3b.
M5092_S0020_G0040_001_robomaskrece=Musisz zacz\u0105\u0107 od pierwszej pr\u00f3by. Gdy j\u0105 uko\u0144czysz, dostaniesz pozwolenie na spr\u00f3bowanie si\u0142 w drugiej.
M5092_S0020_G0050_001_robomaskrece=Gdy uko\u0144czysz drug\u0105 pr\u00f3b\u0119, dostaniesz pozwolenie na trzeci\u0105... I tak dalej.
M5092_S0020_G0060_001_robomaskrece=Tym niniejszym ko\u0144cz\u0119 wyja\u015bnienie wymagane przez Zasad\u0119 2858.
M5092_S0020_G0061_001_robomaskrece=Zgodnie z Zasad\u0105 60513, przyjm\u0119 teraz twoj\u0105 pro\u015bb\u0119 o podj\u0119cie pr\u00f3by.
M5092_S0020_G0070_001_robomaskrece=Dobrze.
M5092_S0020_G0075_001_robomaskrece=Nie wolno ci korzysta\u0107 z przedmiot\u00f3w na arenie, wi\u0119c trzymaj od nich r\u0119ce z daleka!
M5092_S0030_G0000_001_robomaskmode=Wiedzcie, \u017ce musicie \u201epolega\u0107 na swojej sile\u201d, jak \u017c\u0105da tego Zasada 61284.
M5092_S0030_G0005_001_robomaskmode=Walczcie z uczciwo\u015bci\u0105 i honorem. A teraz zaczynajmy!
M5092_S0030_G0010_001_robomaskmode=Zgodnie z Zasad\u0105 61444, uznaj\u0119 pierwsz\u0105 pr\u00f3b\u0119 za zako\u0144czon\u0105.
M5092_S0030_G0010_300_robomaskmode=Zgodnie z Zasad\u0105 61446, niniejszym uznaj\u0119, \u017ce nie uda\u0142o ci si\u0119 przej\u015b\u0107 pr\u00f3by.
M5092_S0030_G0020_001_robomaskrece=Dobra robota. Zgodnie z Zasad\u0105 61892, przeka\u017c\u0119 tobie nagrod\u0119.
M5092_S0030_G0020_300_robomaskrece=Szkoda. Stosownie do Zasady 61891, sugeruj\u0119 ponowne podj\u0119cie pr\u00f3by.
M5092_S0030_G0030_001_robomaskrece=Dziwi\u0105 ci\u0119 maski kt\u00f3re nosimy? Pozw\u00f3l zatem \u017ce ci wyja\u015bni\u0119.
M5092_S0030_G0030_300_robomaskrece=Kt\u00f3r\u0105 pr\u00f3b\u0119 chcesz podj\u0105\u0107?
M5092_S0030_G0040_001_robomaskrece=Powiadaj\u0105, \u017ce dawno temu te ziemie by\u0142y wielkim kr\u00f3lestwem zamieszkiwanym przez ludzi nosz\u0105cych takie maski.
M5092_S0030_G0040_300_sele=Pr\u00f3ba 1 (zalecany poz.: 25)
M5092_S0030_G0050_001_robomaskrece=By lepiej zrozumie\u0107 naszych staro\u017cytnych przodk\u00f3w, zdecydowali\u015bmy si\u0119 na\u015bladowa\u0107 ich zwyczaje.
M5092_S0030_G0050_300_sele=Pr\u00f3ba 2 (zalecany poz.: 35)
M5092_S0030_G0060_300_sele=Pr\u00f3ba 3 (zalecany poz.: 50)
M5092_S0030_G0070_001_robomaskmode=Zaczynajmy!
M5092_S0030_G0070_300_sele=Pr\u00f3ba 4 (zalecany poz.: 60)
M5092_S0030_G0080_001_robomaskmode=Zgodnie z Zasad\u0105 61444, uznaj\u0119 t\u0105 pr\u00f3b\u0119 za zako\u0144czon\u0105.
M5092_S0030_G0080_300_sele=Pr\u00f3ba 5 (zalecany poz.: 70)
M5092_S0030_G0090_001_robomaskmode=Zgodnie z zasad\u0105 6... 61... Eee, co to by\u0142o?
M5092_S0030_G0090_300_sele=Pr\u00f3ba 6 (zalecany poz.: 80)
M5092_S0030_G0091_001_robomaskmode=A tak! \u201eWalka bez unik\u00f3w\u201d!
M5092_S0030_G0094_300_sele=Us\u0142ysz zasady.
M5092_S0030_G0095_001_robomaskmode=Niech rozpocznie si\u0119 pr\u00f3ba!
M5092_S0030_G0095_300_sele=Pr\u00f3ba specjalna (zalecany poz.: 99)
M5092_S0030_G0096_300_sele=Wyjd\u017a
M5092_S0030_G0100_001_robomaskmode=Niniejszym uznaj\u0119 twoje zwyci\u0119stwo w drugiej pr\u00f3bie.
M5092_S0030_G0100_300_telo=Wygraj bez u\u017cycia swojego poda.
M5092_S0030_G0110_001_robomaskrece=Dobra robota. Zgodnie z Zasad\u0105 61892, przeka\u017c\u0119 tobie nagrod\u0119.
M5092_S0030_G0110_300_telo=Wygraj bez robienia unik\u00f3w
M5092_S0030_G0120_001_robomaskrece=\u017bycie na pustyni daje si\u0119 we znaki na r\u00f3\u017cne sposoby.
M5092_S0030_G0120_300_telo=Pokonaj wszystkich wrog\u00f3w w ci\u0105gu 3 minut.
M5092_S0030_G0130_001_robomaskrece=Zasady pomagaj\u0105 nam radzi\u0107 sobie z trudami \u017cycia. I tak, poszerzamy zasady, aby ul\u017cy\u0107 sobie w codziennym \u017cyciu.
M5092_S0030_G0130_300_telo=Walcz w ciemno\u015bci.
M5092_S0030_G0140_001_robomaskmode=Zasada 62117: pr\u00f3ba musi zako\u0144czy\u0107 si\u0119 w ci\u0105gu 3 minut.
M5092_S0030_G0140_300_telo=Wygraj nie dotykaj\u0105c ziemi.
M5092_S0030_G0145_001_robomaskmode=Teraz... zaczynaj!
M5092_S0030_G0150_001_robomaskmode=Imponuj\u0105ce!
M5092_S0030_G0150_300_telo=Wygraj nie odnosz\u0105c obra\u017ce\u0144.
M5092_S0030_G0151_001_robomaskmode=Zgodnie z Zasad\u0105 61512, niniejszym uznaj\u0119, \u017ce uda\u0142o ci si\u0119 przej\u015b\u0107 trzeci\u0105 pr\u00f3b\u0119.
M5092_S0030_G0160_001_robomaskrece=Dobra robota. Zgodnie z Zasad\u0105 61892, przeka\u017c\u0119 tobie nagrod\u0119.
M5092_S0030_G0160_301_telo=Zniszcz tylu wrog\u00f3w ile potrafisz w ci\u0105gu 5 minut.
M5092_S0030_G0170_001_robomaskrece=Hmm...? Chcesz wiedzie\u0107 ile mamy zasad? S\u0142ysza\u0142em \u017ce ostatnio doszli\u015bmy do 124000.
M5092_S0030_G0180_001_robomaskrece=Musimy uczy\u0107 si\u0119 od masek z przesz\u0142o\u015bci i kontynuowa\u0107 poszerzane naszych zasad.
M5092_S0030_G0190_001_robomaskmode=Zasada 5493: nie tra\u0107 si\u0119 w ciemno\u015bci...
M5092_S0030_G0191_001_robomaskmode=Na arenie, czy poza ni\u0105, nie opuszczaj gardy. A teraz zaczynajmy!
M5092_S0030_G0200_001_robomaskmode=Starczy! Zgodnie z Zasad\u0105 61993, uznaj\u0119 czwart\u0105 pr\u00f3b\u0119 za zako\u0144czon\u0105!
M5092_S0030_G0210_001_robomaskrece=Dobra robota. Zgodnie z Zasad\u0105 61892, przeka\u017c\u0119 tobie nagrod\u0119.
M5092_S0030_G0220_001_robomaskrece=Odrobina historii: ci, kt\u00f3rzy zamieszkiwali niegdy\u015b te ziemie, stoczyli kiedy\u015b walk\u0119 z wielk\u0105 plag\u0105 wilk\u00f3w.
M5092_S0030_G0230_001_robomaskrece=Wilk alfa by\u0142 star\u0105 i przebieg\u0142\u0105 dusz\u0105, i pod jego przyw\u00f3dztwem wataha odebra\u0142a wiele ich \u017cy\u0107.
M5092_S0030_G0240_001_robomaskrece=Niezale\u017cnie w jakiej epoce si\u0119 \u017cyje, \u017cycie to nieustanna walka.
M5092_S0030_G0250_001_robomaskmode=Zasada 5494: niech twoje stopy nie dotkn\u0105 ziemi.
M5092_S0030_G0251_001_robomaskmode=Troch\u0119 niesprawiedliwa zasada jak dla mnie.... ale ZACZYNAJMY!
M5092_S0030_G0270_001_robomaskmode=Niebywa\u0142e! Jak \u017c\u0105da Zasada 63710, formalnie zatwierdzam twoje zwyci\u0119stwo w pi\u0105tej pr\u00f3bie.
M5092_S0030_G0280_001_robomaskrece=Zgodnie z Zasad\u0105 61892, przeka\u017c\u0119 tobie nagrod\u0119.
M5092_S0030_G0290_001_robomaskrece=M\u00f3wi si\u0119, \u017ce zasady istniej\u0105 nie po to, by nas kr\u0119powa\u0107, ale po to by mogli\u015bmy zna\u0107 swoj\u0105 wolno\u015b\u0107. Mimo to, czuj\u0119 si\u0119 przez nie... ograniczony.
M5092_S0030_G0300_001_robomaskrece=Pomy\u015bl zatem, co musieli czu\u0107 nasi wielcy przodkowie. Pomy\u015bl jak okropne musia\u0142o to by\u0107 dla nich.
M5092_S0030_G0310_001_robomaskmode=Zasada 64199: prawdziwy bohater jest nietykalny!
M5092_S0030_G0311_001_robomaskmode=\u017bycz\u0119 udanej walki!
M5092_S0030_G0320_001_robomaskmode=Zdumiewaj\u0105ce! Pr\u00f3ba zosta\u0142a uko\u0144czona!
M5092_S0030_G0321_001_robomaskmode=Jak okre\u015bla Zasada 65123, deklaruj\u0119 ci\u0119 zwyci\u0119zc\u0105 ostatniej pr\u00f3by!
M5092_S0040_G0000_001_robomaskrece=Jak \u017c\u0105da zasada 28, niniejszym deklaruj\u0119 ci\u0119 Prawdziwym Zamaskowanym!
M5092_S0040_G0001_001_robomaskrece=Po pierwsze, pozw\u00f3l \u017ce obdaruj\u0119 ci\u0119 t\u0105 \u201epiaskow\u0105 mask\u0105\u201d.
M5092_S0040_G0002_001_robomaskrece=A jako ma\u0142y dodatek...
M5092_S0040_G0003_001_robomaskrece=Przekazuj\u0119 tobie to ubranie.
M5092_S0040_G0004_001_robomaskrece=Powiada si\u0119, \u017ce te ubranie by\u0142o noszone przez cz\u0142owieka, kt\u00f3ry zniszczy\u0142 \u015bwiat.
M5092_S0040_G0005_001_robomaskrece=Jednak\u017ce, jak wida\u0107, \u015bwiat dalej istnieje, wi\u0119c jestem pewien \u017ce to tylko legenda.
M5092_S0040_G0006_001_robomaskrece=W ka\u017cdym wypadku, gratuluj\u0119 ci!
M5092_S0040_G0010_001_robomaskrece=Jako zwyci\u0119zca pr\u00f3b, nadaj\u0119 ci tytu\u0142 \u201eKr\u00f3la\u201d.
M5092_S0040_G0020_001_robomaskrece=Nie wiemy co ci przys\u0142uguje jako \u201eKr\u00f3l\u201d, poza tym \u017ce ta pozycja niesie z sob\u0105 niezwykle ci\u0119\u017ckie jarzmo.
M5092_S0040_G0030_001_robomaskrece=Od tego dnia, b\u0119dziesz s\u0142u\u017cy\u0107 za wz\u00f3r dla nas wszystkich. Musisz przestrzega\u0107 ka\u017cdej zasady co do joty, tak by\u015bmy te\u017c mogli d\u0105\u017cy\u0107 do takiej perfekcji.
M5092_S0040_G0040_001_robomaskrece=A mimo to, mog\u0105 nadej\u015b\u0107 czasy, gdy wymagana jest tolerancja. Zatem niech zasady ci\u0119 nie kr\u0119puj\u0105 gdy zajdzie taka potrzeba.
M5092_S0040_G0050_001_robomaskrece=Gdy\u017c powiada si\u0119, \u017ce mieszka\u0144c\u00f3w tej ziemi spotka\u0142 koniec z r\u0105k ich w\u0142asnych zasad...
M5092_S0055_G0010_001_robomaskrece=Przygotowali\u015bmy dla ciebie specjaln\u0105 pr\u00f3b\u0119, Wasza Wysoko\u015b\u0107!
M5092_S0055_G0012_001_robomaskrece=Ta pr\u00f3ba ma na celu sprawdzenie twojej prawdziwej si\u0142y jako Kr\u00f3l, wi\u0119c autoczipy zostan\u0105 wy\u0142\u0105czone.
M5092_S0055_G0014_001_robomaskrece=A teraz poka\u017c prawdziw\u0105 pot\u0119g\u0119 monarchii!
M5092_S0055_G0020_001_robomaskrece=Na ten moment, najwi\u0119ksza liczba wrog\u00f3w pokonanych w Pr\u00f3bie Specjalnej na poziomie trudno\u015bci <difficulty> wynosi: <m_count>.
M5092_S0060_G0000_001_robomaskmode=Zasada 62305: trenuj ci\u0119\u017cko ka\u017cdego dnia by sta\u0107 si\u0119 silniejszym. Niech rozpocznie si\u0119 walka!
M5092_S0060_G0010_001_robomaskmode=Starczy!
M5092_S0060_G0020_001_robomaskmode=To ko\u0144czy Pr\u00f3b\u0119 Specjaln\u0105, zgodnie z Zasad\u0105 69406.
M5092_S0060_G0025_001_robomaskrece=W tej pr\u00f3bie pokonano tylu wrog\u00f3w: <_count>.
M5092_S0060_G0030_001_robomaskrece=Zgodnie z Zasad\u0105 69834, przeka\u017c\u0119 teraz tobie twoj\u0105 nagrod\u0119.
M5092_S0060_G0035_001_robomaskrece=Ta maska jest symbolem pow\u015bci\u0105gliwo\u015bci i tylko godni bohaterowie mog\u0105 j\u0105 nosi\u0107.
M5092_S0060_G0040_001_robomaskrece=Nie mo\u017cemy si\u0119 doczeka\u0107 kolejnego spotkania, Wasza Wysoko\u015b\u0107!
