M6130_S0000_G0000_001_robomask=Zgodnie z Zasad\u0105 60664, to miejsce jest niedost\u0119pne dla niepodejmuj\u0105cych pr\u00f3b.
M6130_S0020_G0000_001_robomask=Stosownie do Zasady 24389, winni\u015bmy dawa\u0107 \u015bwiadectwo pr\u00f3bom.
M6130_S0020_G0010_001_robomask=To by\u0142a cudowna walka. Jeste\u015b zaprawd\u0119 godzien maski.
M6130_S0030_G0000_001_robomask=Zasada 30225: Podejmuj\u0105cym pr\u00f3b\u0119 nale\u017cy okaza\u0107 szacunek.
M6130_S0030_G0010_001_robomask=Zasada 10286: Kr\u00f3l zas\u0142uguje na najwy\u017cszy szacunek.
M6130_S0040_G0000_001_robomask=Zasada 21... Zawsze odpowiadaj na pozdrowienie...
M6130_S0040_G0010_001_robomask=Zasada 8... Gdy zwraca si\u0119 do ciebie Kr\u00f3l... Eee... To co wtedy powinno si\u0119 znowu robi\u0107?
M6130_S0050_G0000_001_robomask=Regu\u0142y s\u0105 tu wszystkim. Je\u015bli tylko b\u0119dziesz si\u0119 do nich stosowa\u0107, wszystko b\u0119dzie dobrze.
M6130_S0050_G0010_001_robomask=To Kr\u00f3l! Prosz\u0119, chro\u0144 nas! W zgodzie z zasadami, rzecz jasna.
M6130_S0060_G0000_001_robomask=Pr\u00f3bowa\u0142em szcz\u0119\u015bcia w pr\u00f3bach ju\u017c przynajmniej 100 razy, ale nie by\u0142em w stanie przej\u015b\u0107 \u017cadnej z nich!
M6130_S0060_G0010_001_robomask=Ooo, nie wierz\u0119 \u017ce kto\u015b mnie pokona\u0142! C\u00f3\u017c, jak sprawiedliwo\u015b\u0107 to sprawiedliwo\u015b\u0107, jeste\u015b teraz Kr\u00f3lem.
M6130_S0070_G0000_001_robomask=Te\u017c bierzesz udzia\u0142 w pr\u00f3bach? Zgodnie z Zasad\u0105 29450, \u017cycz\u0119 ci powodzenia.
M6130_S0070_G0010_001_robomask=Wasza Wysoko\u015b\u0107! Prosz\u0119, sta\u0144 si\u0119 dla nas wzorem, jak dyktuje Zasada 43953.
M6130_S0080_G0000_001_robomask=Hmpf... Nie jeste\u015b jednym z nas, ale musz\u0119 uszanowa\u0107 Zasad\u0119 15392, wi\u0119c ci\u0119 nie zabij\u0119.
M6130_S0080_G0010_001_robomask=Jeste\u015b teraz naszym Kr\u00f3lem... Witam tw\u00f3j powr\u00f3t, zgodnie z Zasad\u0105 30284.
M6130_S0090_G0000_001_robomask=Zasada 31564 \u017c\u0105da, by pozosta\u0107 cicho w trakcie pr\u00f3b.
M6130_S0090_G0010_001_robomask=Jak m\u00f3wi zasada 1489, Kr\u00f3l musi okazywa\u0107 godno\u015b\u0107 przez ca\u0142y czas.
