M5102_S0010_G0000_001_robomaster=Jak mi\u0142o z waszej strony, \u017ce ponownie zaszczycacie Ojca Servo swoj\u0105 obecno\u015bci\u0105.
M5102_S0010_G0000_300_robomaster=Czy chcecie posmakowa\u0107 wynik\u00f3w najnowszych modyfikacji Ojca Servo?
M5102_S0010_G0010_001_robomaster=Taki poci\u0105g jest godny podziwu.
M5102_S0010_G0020_001_robomaster=Dobrze wi\u0119c! Macie ch\u0119\u0107 do\u015bwiadczy\u0107 glorii najnowszych modyfikacji?
M5102_S0010_G0030_001_sele=Do\u015bwiadcz glorii.
M5102_S0010_G0030_300_robomaster=Czy chcesz pom\u00f3c Servo w treningu?
M5102_S0010_G0040_001_sele=Odpu\u015b\u0107 do\u015bwiadczania glorii.
M5102_S0010_G0040_300_sele=Zacznij od nowa.
M5102_S0010_G0050_001_robomaster=Ojciec Servo kt\u00f3rego znali\u015bcie, opu\u015bci\u0142 ten pad\u00f3\u0142, moje dziecko. Podziwiajcie jego najnowsze wcielenie!
M5102_S0010_G0050_300_sele=Nic nie zaczynaj.
M5102_S0010_G0060_001_robomaster=Szkoda.
M5102_S0010_G0060_300_robomaster=Ojciec Servo nie marnuje swojego talentu na os\u0142abionym przeciwniku! A kysz!
M5102_S0010_G0070_001_robomaster=Wr\u00f3\u0107cie do Ojca Servo je\u015bli zmienicie zdanie.
M5102_S0010_G0080_001_robomaster=Taka si\u0142a mo\u017ce by\u0107 osi\u0105gni\u0119ta tylko poprzez stanie si\u0119 jedno\u015bci\u0105 ze wszech\u015bwiatem!
M5102_S0010_G0090_001_robomaster=Je\u015bli chcesz zacz\u0105\u0107 pr\u00f3b\u0119 od nowa, Ojciec Servo jest zawsze do us\u0142ug.
M5102_S0010_G0090_300_robomaster=Macie wymagane przedmioty?
M5102_S0010_G0100_001_robomaster=Starczy! Ojciec Servo si\u0119 poddaje!
M5102_S0010_G0100_300_sele=Oddaj przedmioty.
M5102_S0010_G0110_001_a9s=Wi\u0119c, czego chcesz tym razem? Wi\u0119cej dziwnych \u015bmieci?
M5102_S0010_G0110_300_sele=Odm\u00f3w mu.
M5102_S0010_G0120_001_robomaster=Ju\u017c przechodzimy do interes\u00f3w? No, no!
M5102_S0010_G0130_001_a9s=Pomy\u015bla\u0142em, \u017ce trzeba mie\u0107 to z g\u0142owy i zaoszcz\u0119dzi\u0107 nam wszystkim troch\u0119 czasu.
M5102_S0010_G0140_001_robomaster=Jeste\u015b bystry, czy\u017c nie?
M5102_S0010_G0150_001_robomaster=C\u00f3\u017c, gdy niebiosa przychodz\u0105 z pomoc\u0105, nie wypada odm\u00f3wi\u0107. Ojciec Servo potrzebuje rudy srebra, nietkni\u0119tego wkr\u0119tu i zepsutej baterii.
M5102_S0010_G0160_001_a9s=Poczekaj. Tego jest wi\u0119cej, ni\u017c ostatnio!
M5102_S0010_G0170_001_robomaster=B\u0141\u0104D. B\u0141\u0104D. B\u0141\u0118DNY PLIK LUB \u015aCIE\u017bKA. BZZZZT.
M5102_S0010_G0180_001_a9s=Przesta\u0144! Wiem, \u017ce nie jeste\u015b zepsuty!
M5102_S0010_G0190_001_a2b=Chod\u017amy ju\u017c.
M5102_S0010_G0200_001_robomaster=Ojciec Servo potrzebuje rudy srebra, nietkni\u0119tego wkr\u0119tu i zepsutej baterii.
M5102_S0020_G0000_001_a9s=Mamy to, czego chcia\u0142e\u015b. Praktycznie potrzebowali\u015bmy taczki, \u017ceby to przytarga\u0107... *pomruk*
M5102_S0020_G0010_001_robomaster=Dzi\u0119kuj\u0119, moje dziecko.
M5102_S0020_G0020_001_robomaster=Z tymi przedmiotami, cia\u0142o Ojca Servo b\u0119dzie tak bardzo, bardzo, bardzo, BARDZO, bardzo pot\u0119\u017cne!
M5102_S0020_G0030_001_a9s=Dobrze. Bo mam zamiar st\u0142uc ci\u0119 na kwa\u015bne jab\u0142ko w ramach zap\u0142aty za te wszystkie g\u0142upie zlecenia.
M5102_S0020_G0040_001_robomaster=Ech, tak. Niemniej, modyfikowanie w\u0142asnego cia\u0142a nie jest procesem wykonywanym szybko, czy bez wysi\u0142ku.
M5102_S0020_G0050_001_robomaster=Do nast\u0119pnej wizyty, \u017cegnajcie!
M5920_S0010_G0240_001_pod042=Zdobyto wymagany materia\u0142.
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0240_001_pod153=Zdobyto wymagany materia\u0142.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
