M5103_S0010_G0000_001_robomaster=Ach! Ponownie wraca do mnie marnotrawne dziecko!
M5103_S0010_G0010_001_a9s=Uuuuuuuuch...
M5103_S0010_G0020_001_a2b=To jest TA sama dziwna maszyna mnich, co wcze\u015bniej, prawda?
M5103_S0010_G0030_001_robomaster=Ohoho! Ojciec Servo u\u017cy\u0142 podarunk\u00f3w od swojego stada, by osi\u0105gn\u0105\u0107 niewyobra\u017caln\u0105 pot\u0119g\u0119!
M5103_S0010_G0040_001_robomaster=Czy \u015bmiecie skosztowa\u0107 zakazanych owoc\u00f3w jego pracy?!
M5103_S0010_G0050_001_sele=Skosztuj zakazanych owoc\u00f3w.
M5103_S0010_G0060_001_sele=Objed\u017a si\u0119 smakiem.
M5103_S0010_G0070_001_robomaster=Ojciec Servo narodzi\u0142 si\u0119 na nowo!
M5103_S0010_G0080_001_robomaster=Ach, szkoda. Wr\u00f3\u0107cie do Ojca Servo je\u015bli zmienicie zdanie.
M5103_S0010_G0090_001_robomaster=O-ho-ho! Tyle mocy! Niemal blu\u017aniercze by to kontemplowa\u0107!
M5103_S0010_G0100_001_robomaster=Je\u015bli chcesz zacz\u0105\u0107 pr\u00f3b\u0119 od nowa, Ojciec Servo jest zawsze do us\u0142ug.
M5103_S0010_G0101_300_robomaster=Czy chcesz pom\u00f3c Servo w treningu?
M5103_S0010_G0102_300_sele=Zacznij od nowa.
M5103_S0010_G0103_300_sele=Nic nie zaczynaj.
M5103_S0010_G0104_300_robomaster=Ojciec Servo nie marnuje swojego talentu na os\u0142abionym przeciwniku! A kysz!
M5103_S0010_G0110_001_robomaster=Starczy, powiadam! Oka\u017ccie lito\u015b\u0107 staremu mnichowi!
M5103_S0010_G0120_001_a9s=M\u00f3w dalej...
M5103_S0010_G0130_001_robomaster=Ojciec Servo potrzebuje rudy z\u0142ota, kawa\u0142ka spoiwa, nietkni\u0119tego kabla i du\u017cej baterii.
M5103_S0010_G0140_001_a9s=Sam nie wiem, 2B. Co s\u0105dzisz?
M5103_S0010_G0150_001_a9s=Ja mam wra\u017cenie, \u017ce ca\u0142e to walczenie to wielka strata czasu. Poza tym zaczyna by\u0107 NAPRAWD\u0118 kosztowne!
M5103_S0010_G0160_001_a2b=To nie jest strata.
M5103_S0010_G0170_001_a2b=Nasze w\u0142asne zdolno\u015bci rosn\u0105, gdy \u015bcieramy si\u0119 z t\u0105 maszyn\u0105.
M5103_S0010_G0180_001_robomaster=Taka m\u0105dro\u015b\u0107! Niech sp\u0142yn\u0105 na ciebie tysi\u0105ce b\u0142ogos\u0142awie\u0144stw od losowego i niesprecyzowanego boga!
M5103_S0010_G0190_001_robomaster=Znajd\u017a mi rud\u0119 z\u0142ota, kawa\u0142ek spoiwa, nietkni\u0119ty kabel i du\u017c\u0105 bateri\u0119.
M5103_S0010_G0194_300_robomaster=Macie wymagane przedmioty?
M5103_S0010_G0195_300_sele=Daj mu przedmioty.
M5103_S0010_G0196_300_sele=Odm\u00f3w mu.
M5103_S0020_G0000_001_a9s=Jedno zam\u00f3wienie bezu\u017cytecznego szajsu, ju\u017c podaj\u0119.
M5103_S0020_G0010_001_robomaster=O nie! Teraz Ojciec Servo mo\u017ce osi\u0105gn\u0105\u0107 jedno\u015b\u0107 ze wszech\u015bwiatem!
M5103_S0020_G0020_001_a9s=Co ty nie powiesz.
M5103_S0020_G0030_001_robomaster=Poczekaj, moje dziecko! Kiedy powr\u00f3cisz, Ojciec Servo b\u0119dzie pot\u0119\u017cniejszy, ni\u017c mo\u017cecie sobie wyobrazi\u0107!
M5920_S0010_G0240_001_pod042=Zdobyto wymagany materia\u0142.
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0240_001_pod153=Zdobyto wymagany materia\u0142.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
