M5110_S0010_G0000_001_roboane=Przepraszam? Masz chwil\u0119?
M5110_S0010_G0001_300_sister=Dzi\u0119kuj\u0119 za przyprowadzenie mojej siostry do domu.
M5110_S0010_G0002_300_sister=Czuj\u0119 si\u0119 du\u017co lepiej, dzi\u0119ki cz\u0119\u015bci, kt\u00f3r\u0105 znalaz\u0142a.
M5110_S0010_G0003_300_youngsister=Dzi\u0119kuj\u0119 za pomoc w znalezieniu mnie!
M5110_S0010_G0004_300_youngsister=Obiecuj\u0119, \u017ce ju\u017c nigdy wi\u0119cej nie b\u0119d\u0119 martwi\u0107 swojej siostry.
M5110_S0010_G0007_300_sister=Prosz\u0119, we\u017acie to...
M5110_S0010_G0010_001_roboane=Prosz\u0119, potrzebuj\u0119 twojej pomocy!
M5110_S0010_G0020_001_roboane=Ee, przepraszam. Mo\u017cesz mi pom\u00f3c? Musz\u0119 znale\u017a\u0107 moj\u0105 m\u0142odsz\u0105 siostr\u0119. Zgubi\u0142a si\u0119.
M5110_S0010_G0021_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c w poszukiwaniach.
M5110_S0010_G0022_001_sele=Odm\u00f3w pomocy.
M5110_S0010_G0030_001_roboane=I to wszystko moja wina...
M5110_S0010_G0040_001_roboane=Wygl\u0105da na to, \u017ce pods\u0142ucha\u0142a, jak marudz\u0119, \u017ce jedna z moich cz\u0119\u015bci odmawia pos\u0142usze\u0144stwa.
M5110_S0010_G0050_001_roboane=Wyruszy\u0142a wi\u0119c na pustyni\u0119 w poszukiwaniu zast\u0119pstwa.
M5110_S0010_G0060_001_roboane=Min\u0105\u0142 ju\u017c dzie\u0144 i wci\u0105\u017c nie wr\u00f3ci\u0142a. Prosz\u0119, musicie mi pom\u00f3c! Zap\u0142ac\u0119 ile tylko chcecie!
M5110_S0010_G0070_001_roboane=Mo\u017cesz mi pom\u00f3c znale\u017a\u0107 moj\u0105 m\u0142odsz\u0105 siostr\u0119? Zgubi\u0142a si\u0119 na pustyni!
M5110_S0010_G0080_001_a9s=Zdecydowanie troszczy si\u0119 o swoj\u0105 m\u0142odsza siostr\u0119, co?
M5110_S0010_G0090_001_a9s=Ale wci\u0105\u017c, zabawnie brzmi, kiedy maszyny rozmawiaj\u0105 o rodze\u0144stwie.
M5110_S0010_G0100_001_a9s=My\u015blisz, \u017ce mia\u0142a na my\u015bli, \u017ce zosta\u0142y zbudowane w tej samej fabryce, czy co\u015b?
M5110_S0010_G0110_001_a2b=Mo\u017ce.
M5110_S0020_G0000_001_pascal=Ee, cze\u015b\u0107! Halo? Testuj\u0119 testuj\u0119?
M5110_S0020_G0010_001_a9s=Ee, Pascal? To ty?
M5110_S0020_G0020_001_pascal=Ach! 9S! Tak, to ja. Przepraszam, za t\u0119 nag\u0142\u0105 transmisj\u0119.
M5110_S0020_G0030_001_pascal=S\u0142ysza\u0142em, \u017ce szukacie zaginionego dziecka, prawda?
M5110_S0020_G0040_001_pascal=C\u00f3\u017c, je\u015bli mo\u017cecie, to potraktujcie to te\u017c jako osobist\u0105 pro\u015bb\u0119 ode mnie. Znajd\u017acie to dziecko jak najszybciej si\u0119 da!
M5110_S0020_G0050_001_pascal=Ona jest tak\u0105 dobr\u0105, ma\u0142\u0105 dziewczynk\u0105 i tak bardzo zale\u017cy jej na siostrze!
M5110_S0020_G0060_001_pascal=Pewnie teraz jest gdzie\u015b na pustyni.
M5110_S0020_G0070_001_pascal=Tam mia\u0142a najwi\u0119ksze szanse na znalezienie wygi\u0119tej p\u0142yty, kt\u00f3rej potrzebuje jej siostra.
M5110_S0020_G0080_001_a2b=Jasne.
M5110_S0020_G0090_001_pascal=Tak bardzo wam dzi\u0119kuj\u0119. I prosz\u0119, uwa\u017cajcie na siebie, dobrze?
M5110_S0030_G0000_001_roboimouto=Chc\u0119 i\u015b\u0107 do dooomuuu... Siooostrooo! Gdzie jeste\u015b?!
M5110_S0030_G0001_001_a9s=Czy to...?
M5110_S0030_G0010_001_roboimouto=Niiii *smark*
M5110_S0030_G0020_001_a9s=Hej, czy ty jeste\u015b maszyn\u0105, kt\u00f3ra przysz\u0142a tutaj szuka\u0107 cz\u0119\u015bci zapasowej?
M5110_S0030_G0030_001_roboimouto=H\u0119? Kim jeste\u015bcie?
M5110_S0030_G0040_001_a9s=Twoja siostra nas poprosi\u0142a, by\u015bmy ci\u0119 poszukali.
M5110_S0030_G0050_001_roboimouto=Poprosi\u0142a...? Naprawd\u0119?
M5110_S0030_G0060_001_a9s=Naprawd\u0119. To co powiesz na powr\u00f3t do domu?
M5110_S0030_G0070_001_roboimouto=\u0141aaaaaa! Tak bardzo si\u0119 ba\u0142am!
M5110_S0030_G0080_001_a2b=Dobra. Wracajmy do wioski Pascala.
M5110_S0030_G0090_001_a9s=Tak poza tym, jak si\u0119 tu zgubi\u0142a\u015b?
M5110_S0030_G0110_001_roboimouto=Szuka\u0142am cz\u0119\u015bci dla siostry...
M5110_S0030_G0120_001_roboimouto=A potem zacz\u0119\u0142am si\u0119 ba\u0107 i nie mog\u0142am si\u0119 rusza\u0107 i... i... i... \u0141aaa!
M5110_S0030_G0130_001_a9s=Oo, ju\u017c ju\u017c, nie p\u0142acz!
M5110_S0030_G0140_001_a9s=Przynajmniej znalaz\u0142a\u015b to czego szuka\u0142a\u015b?
M5110_S0030_G0150_001_roboimouto=Tak *smark* B\u0119dzie zadowolona, prawda?
M5110_S0030_G0160_001_a9s=Na pewno b\u0119dzie. A na pewno b\u0119dzie jeszcze szcz\u0119\u015bliwsza, jak zobaczy ci\u0119 ca\u0142\u0105 i zdrow\u0105 w domu.
M5110_S0030_G0170_001_roboimouto=Oki...
M5110_S0030_G0180_001_a2b=9S? Gdzie jest dziewczynka?
M5110_S0030_G0190_001_a9s=H\u0119? O cholera!
M5110_S0030_G0200_001_a9s=Musieli\u015bmy zosta\u0107 gdzie\u015b rozdzieleni.
M5110_S0030_G0210_001_a9s=Wracajmy tam gdzie j\u0105 znale\u017ali\u015bmy. Za\u0142o\u017c\u0119 si\u0119 \u017ce tam czeka.
M5110_S0030_G0220_001_roboimouto=\u0141AAAAAAAAAA! ZOSTAWILI\u015aCIE MNIE!
M5110_S0030_G0230_001_roboimouto=Szli\u015bcie za szybko. *smark*
M5110_S0030_G0240_001_a9s=Przeprasza! Przepraszam. Postaramy si\u0119 i\u015b\u0107 wolniej, okej?
M5110_S0030_G0250_001_roboimouto=Hej, prosz\u0119 pana? Dlaczego zrobili pustyni\u0119?
M5110_S0030_G0260_001_a9s=Nikt nie \u201ezrobi\u0142\u201d pustyni. To po prostu obszar, kt\u00f3ry utraci\u0142 ca\u0142\u0105 ro\u015blinno\u015b\u0107 w wyniku braku opad\u00f3w.
M5110_S0030_G0270_001_a9s=To spowodowa\u0142o d\u0142ugotrwa\u0142e zmiany w glebie, co oznacza, \u017ce ro\u015bliny nie s\u0105 w stanie...
M5110_S0030_G0280_001_roboimouto=Co to \u201egleba\u201d?
M5110_S0030_G0290_001_a9s=Gleba? Ee, to b\u0142oto. Ziemia. Co\u015b po czym chodzimy?
M5110_S0030_G0300_001_roboimouto=Ooooo! Lubi\u0119 ziemi\u0119.
M5110_S0030_G0310_001_roboimouto=Hej, prosz\u0119 pana? Sk\u0105d wieje wiatr?
M5110_S0030_G0320_001_a9s=Wiatr to tylko si\u0142a spowodowana zmianami w temperaturze i ci\u015bnieniu atmosferycznym i...
M5110_S0030_G0330_001_a9s=Hm. To faktycznie trudne pytanie, jak si\u0119 nad tym zastanowi\u0107.
M5110_S0030_G0340_001_a9s=Do\u015b\u0107 g\u0142\u0119bokie, naprawd\u0119. Znaczy, sk\u0105d wieje wiatr? Co my\u015blisz 2B?
M5110_S0030_G0350_001_a2b=Nie wiem. Nie obchodzi mnie to.
M5110_S0030_G0360_001_roboimouto=Hej, prosz\u0119 pana? Jak si\u0119 robi dzieci?
M5110_S0030_G0370_001_a9s=Eeeeeeeem...
M5110_S0030_G0380_001_a9s=C\u00f3\u017c, maszyny nie potrafi\u0105 robi\u0107 dzieci. Androidy te\u017c nie nie, jak si\u0119 nad tym zastanowi\u0119.
M5110_S0030_G0390_001_roboimouto=Tak, ale JAK si\u0119 je robi?
M5110_S0030_G0400_001_a9s=Ee, 2B? Pomo\u017cesz mi?
M5110_S0030_G0410_001_a2b=H\u0119? To ty tu gadasz. Wymy\u015bl co\u015b.
M5110_S0030_G0420_001_a9s=Uuuf.
M5110_S0030_G0430_001_roboimouto=Prosz\u0119 pana! Prosz\u0119 poczeka\u0107! Musi mi pan powiedzie\u0107, jak si\u0119 robi dzie...
M5110_S0030_G0440_001_a9s=\u0141a\u0142, robi si\u0119 p\u00f3\u017ano! Wracajmy ju\u017c do domu!
M5110_S0040_G0000_001_roboimouto=Hej, znam to miejsce! Dam rad\u0119 sama si\u0119 st\u0105d dosta\u0107 do domu.
M5110_S0040_G0010_001_roboimouto=Dzi\u0119kuj\u0119 panu! Dzi\u0119kuj\u0119, marudna pani! O, i masz. Mo\u017cesz to wzi\u0105\u0107.
M5110_S0040_G0020_001_roboimouto=Pa-paaatkiii!
M5110_S0040_G0030_001_roboimouto=Prosz\u0119 wr\u00f3ci\u0107 i opowiedzie\u0107 mi, jak si\u0119 robi dzieeeciii!
M5110_S0040_G0040_001_a9s=...
M5110_S0040_G0050_001_a2b=...
M5110_S0040_G0060_001_a9s=C\u00f3\u017c, to by\u0142o wyczerpuj\u0105ce.
M5110_S0040_G0070_001_a2b=Ta.
