M5120_S0010_G0000_001_toolshop=Witamy, witamy! Zawsze mi\u0142o jest spotka\u0107 nowych klient\u00f3w.
M5120_S0010_G0010_001_a9s=Jeste\u015b kim\u015b w rodzaju handlarza zaopatrzeniem dla Ruchu Oporu?
M5120_S0010_G0020_001_toolshop=Dok\u0142adnie. Ka\u017cdy przedmiot tutaj jest r\u0119cznie zrobiony z porzuconych cz\u0119\u015bci i rzeczy spl\u0105drowanych z cia\u0142 wrog\u00f3w.
M5120_S0010_G0030_001_toolshop=Tak wi\u0119c! Przejd\u017amy do rzeczy. Czym mog\u0119 s\u0142u\u017cy\u0107?
M5120_S0010_G0040_001_a9s=Sprzedajesz czipy rozszerze\u0144?
M5120_S0010_G0050_001_toolshop=Masz na my\u015bli te dinksy, kt\u00f3re s\u0142u\u017c\u0105 jako ulepszenia dla waszego cia\u0142a? Niestety nie.
M5120_S0010_G0060_001_toolshop=Bardzo chcia\u0142bym je sprzedawa\u0107, ale nie mam wymaganych materia\u0142\u00f3w.
M5120_S0010_G0070_001_toolshop=Wi\u0119c, je\u015bli przypadkiem ZDOB\u0118DZIECIE takie materia\u0142y, pewnie pohandlujemy. Ale do tego czasu...
M5120_S0010_G0080_001_toolshop=Chwila! To jest pomys\u0142: a mo\u017ce WY zdob\u0119dziecie te materia\u0142y dla mnie?
M5120_S0010_G0090_001_toolshop=Jak widzicie, mam kulaw\u0105 nog\u0119. I nie za bardzo mog\u0119 si\u0119 przemieszcza\u0107.
M5120_S0010_G0100_001_a9s=Nie mo\u017cesz po prostu naprawi\u0107 sobie nogi? Pracujesz w ko\u0144cu jako dostawca zaopatrzenia.
M5120_S0010_G0110_001_toolshop=Gdybym m\u00f3g\u0142... Ale niestety wszystkie cz\u0119\u015bci s\u0105 przeznaczone na cele wojenne. Nie mog\u0119 nic uszczkn\u0105\u0107 dla siebie.
M5120_S0010_G0120_001_toolshop=Osobi\u015bcie mam nadziej\u0119, \u017ce wyr\u017cniecie w pie\u0144 te maszyny i zn\u00f3w b\u0119d\u0119 m\u00f3g\u0142 ta\u0144czy\u0107. Ale, czy zanim to nast\u0105pi, poszukacie tego czego potrzebuj\u0119?
M5120_S0010_G0130_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c.
M5120_S0010_G0140_001_sele=Odm\u00f3w pomocy.
M5120_S0010_G0150_001_a2b=Dobrze.
M5120_S0010_G0160_001_toolshop=Ooo, wielkie dzi\u0119ki!
M5120_S0010_G0170_001_toolshop=Okej, wi\u0119c potrzebuj\u0119 jeden z\u0142amany klucz, jeden ma\u0142y trybik i jeden zepsuty obw\u00f3d. Mo\u017cesz rozwali\u0107 kilka ma\u0142ych maszyn, \u017ceby je znale\u017a\u0107.
M5120_S0010_G0175_001_toolshop=Znajdziesz je w pokonanych przeciwnikach na tej du\u017cej otwartej przestrzeni, na lewo od wyj\u015bcia z obozu.
M5120_S0010_G0180_001_toolshop=Dobra, rozumiem. Jeste\u015bcie pewnie zbyt zaj\u0119ci zabijaniem i czym to tam jeszcze. Mo\u017ce nast\u0119pnym razem.
M5120_S0010_G0190_001_toolshop=Jak znajdziecie czas, czy pomo\u017cecie mi znale\u017a\u0107 troch\u0119 surowych materia\u0142\u00f3w?
M5120_S0010_G0200_001_toolshop=Potrzebuj\u0119 jeden z\u0142amany klucz, jeden ma\u0142y trybik i jeden zepsuty obw\u00f3d. Nie zapomnijcie!
M5120_S0020_G0000_001_a9s=Okej, to wszystko o co prosi\u0142 handlarz zaopatrzeniem.
M5120_S0020_G0010_001_a9s=Rany, te obowi\u0105zki to prawdziwy wrz\u00f3d na ty\u0142ku, co?
M5120_S0020_G0020_001_a2b=Ruch Oporu to warto\u015bciowy sprzymierzeniec dla YoRHy.
M5120_S0020_G0030_001_a2b=Przez pomaganie im, pomagamy r\u00f3wnie\u017c sobie.
M5120_S0020_G0040_001_a2b=Wi\u0119c nie. Nie uwa\u017cam tego za wrz\u00f3d.
M5120_S0020_G0050_001_a9s=Tak, tak...
M5120_S0030_G0000_001_toolshop=Hej, odnale\u017ali\u015bcie materia\u0142y! To \u015bwietnie.
M5120_S0030_G0010_001_toolshop=Teraz mog\u0119 zacz\u0105\u0107 ulepsza\u0107 i wytwarza\u0107 materia\u0142y dla ciebie.
M5120_S0030_G0020_001_a2b=Mo\u017cesz chyba po\u015bwi\u0119ci\u0107 cz\u0119\u015b\u0107 z tych zapas\u00f3w na naprawienie nogi?
M5120_S0030_G0030_001_toolshop=Taaaaaa... nie.
M5120_S0030_G0040_001_a2b=Czemu nam nie powiesz, o co naprawd\u0119 chodzi?
M5120_S0030_G0050_001_toolshop=Widzisz, to moja lewa noga szwankuje. I moja lewa noga to ostatnia w pe\u0142ni oryginalna cz\u0119\u015b\u0107.
M5120_S0030_G0060_001_toolshop=W trakcie trwania wojny naprawia\u0142em w\u0142asne cia\u0142o setki razy.
M5120_S0030_G0070_001_toolshop=Wymienia\u0142em cz\u0119\u015bci na prawo i lewo, sam nie wiem ju\u017c ile razy.
M5120_S0030_G0080_001_toolshop=Ale ta noga? Lewa noga? Nigdy jej nie tkn\u0105\u0142em.
M5120_S0030_G0090_001_toolshop=Wi\u0119c je\u015bli j\u0105 te\u017c wymieni\u0119, co si\u0119 stanie?
M5120_S0030_G0100_001_toolshop=Znaczy si\u0119, czy wci\u0105\u017c to b\u0119d\u0119 JA? Czy po prostu...
M5120_S0030_G0110_001_a2b=...
M5120_S0030_G0120_001_toolshop=W ka\u017cdym razie, to m\u00f3j problem. Nie chcia\u0142em was nim k\u0142opota\u0107.
M5120_S0030_G0130_001_toolshop=Powinienem nied\u0142ugo zwi\u0119kszy\u0107 swoj\u0105 ofert\u0119, wi\u0119c wpadnijcie jak dacie rad\u0119.
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
