M5121_S0010_G0000_001_ane=...
M5121_S0010_G0000_300_manager=Znale\u017ali\u015bcie pozytywk\u0119 o kt\u00f3r\u0105 prosi\u0142am?
M5121_S0010_G0010_001_a9s=Co\u015b nie tak, Anemono?
M5121_S0010_G0010_300_manager=Przepraszam, ale mo\u017cecie wr\u00f3ci\u0107 p\u00f3\u017aniej.
M5121_S0010_G0020_001_ane=Mamy ostatnio problemy z pracami przy magazynowaniu materia\u0142\u00f3w.
M5121_S0010_G0020_300_manager=Nie mog\u0119 tu siedzie\u0107 bezczynnie, podczas gdy wszyscy inni haruj\u0105. Musz\u0119 wzi\u0105\u0107 si\u0119 w gar\u015b\u0107...
M5121_S0010_G0030_001_ane=Osoba odpowiedzialna za to jest na og\u00f3\u0142 do\u015b\u0107 niezawodna, ale ostatnio...
M5121_S0010_G0040_001_ane=C\u00f3\u017c, szczerze m\u00f3wi\u0105c to si\u0119 obija. My\u015bl\u0119, \u017ce rozprasza j\u0105 jaki\u015b problem osobisty.
M5121_S0010_G0050_001_ane=Nie znam ca\u0142ej historii, ale musz\u0119 si\u0119 dowiedzie\u0107, aby jeszcze bardziej nie zaburzy\u0142o to naszych.
M5121_S0010_G0051_001_ane=Znajdziecie t\u0105 osob\u0119 na szczycie rusztowania na ty\u0142ach obozu.
M5121_S0010_G0052_001_ane=Mo\u017cecie z ni\u0105 porozmawia\u0107?
M5121_S0010_G0060_001_manager=*wzdycha* Dlaczego nie mog\u0119 przesta\u0107 o tym my\u015ble\u0107...?
M5121_S0010_G0070_001_a9s=Przesta\u0107 my\u015ble\u0107 o czym?
M5121_S0010_G0080_001_manager=Ach! Co?! Kim jeste\u015bcie?!
M5121_S0010_G0090_001_a9s=Jeste\u015bmy z YoRHy.
M5121_S0010_G0100_001_a9s=Anemona kaza\u0142a nam si\u0119 tu rozgo\u015bci\u0107.
M5121_S0010_G0110_001_manager=Och... r-racja.
M5121_S0010_G0120_001_a9s=Wi\u0119c. O czym nie mo\u017cesz przesta\u0107 my\u015ble\u0107?
M5121_S0010_G0130_001_manager=Och, to tylko... Jedna z moich przyjaci\u00f3\u0142ek ma to pude\u0142ko, kt\u00f3re gra muzyk\u0119 jak je otworzysz i nie mog\u0119 wyrzuci\u0107 z g\u0142owy tej przekl\u0119tej melodii.
M5121_S0010_G0140_001_manager=Jest taka pi\u0119kna, nigdy wcze\u015bniej czego\u015b takiego nie s\u0142ysza\u0142am!
M5121_S0010_G0150_001_manager=I co gorsza, pami\u0119tam tylko pierwsz\u0105 cz\u0119\u015b\u0107 piosenki...
M5121_S0010_G0160_001_manager=Aargh, zaraz oszalej\u0119!
M5121_S0010_G0170_001_manager=Chcia\u0142abym, \u017ceby wr\u00f3ci\u0142a do obozu, \u017cebym mog\u0142a znowu us\u0142ysze\u0107 t\u0119 cholern\u0105 rzecz!
M5121_S0010_G0180_001_sele=Id\u017a poszuka\u0107 zaginionego przedmiotu.
M5121_S0010_G0190_001_sele=Pozw\u00f3l dziwaczce rozgry\u017a\u0107 to samodzielnie.
M5121_S0010_G0200_001_a9s=Ta, je\u015bli jej nie pomo\u017cemy, nic nie b\u0119dzie robi\u0107.
M5121_S0010_G0210_001_a2b=Pude\u0142ko, kt\u00f3re gra d\u017awi\u0119ki? Dziwne.
M5121_S0010_G0220_001_pod042=Analiza: ten przedmiot to zapewne \u201epozytywka\u201d. Powinna by\u0107 zlokalizowana w miejscu, gdzie gra muzyka.
M5121_S0010_G0230_001_pod042=Propozycja: okoliczny park rozrywki wydaje si\u0119 by\u0107 logicznym miejscem na rekonesans.
M5121_S0010_G0240_001_a9s=To nieco pomerdana logika, Podzie...
M5121_S0010_G0250_001_a9s=Ale, c\u00f3\u017c, mo\u017cemy spr\u00f3bowa\u0107. I tak nie mam \u017cadnych innych poszlak.
M5121_S0010_G0260_001_a9s=Czy to jest \u201epozytywka\u201d, kt\u00f3rej szuka\u0142a?
M5121_S0010_G0270_001_a9s=Raju, ale przerdzewia\u0142a...
M5121_S0010_G0280_001_a2b=Patrz. Cia\u0142o.
M5121_S0010_G0290_001_a9s=My\u015blisz, \u017ce pozytywka nale\u017ca\u0142a do niej?
M5121_S0010_G0300_001_a9s=Wygl\u0105da na to, \u017ce biedna dziewczyna zmar\u0142a dawno temu.
M5121_S0010_G0310_001_a2b=Zanie\u015bmy to jej przyjaci\u00f3\u0142ce.
M5121_S0030_G0000_001_a9s=Przepraszam, czy to \u201epozytywka\u201d, kt\u00f3rej szuka\u0142a\u015b?
M5121_S0030_G0010_001_manager=TO JEST TO! Gdzie j\u0105 znale\u017ali\u015bcie?
M5121_S0030_G0020_001_a2b=W parku rozrywki, obok cia\u0142a androida. Mo\u017ce to by\u0142a w\u0142a\u015bcicielka?
M5121_S0030_G0030_001_manager=Och...
M5121_S0030_G0040_001_a9s=Czy by\u0142a...
M5121_S0030_G0050_001_manager=...
M5121_S0030_G0060_001_manager=C\u00f3\u017c, jest potwornie zardzewia\u0142a, ale wystarczy troch\u0119 pracy i zn\u00f3w b\u0119dzie gra\u0107.
M5121_S0030_G0070_001_a9s=Oczywi\u015bcie.
M5121_S0030_G0080_001_manager=Dzi\u0119kuj\u0119, za przyniesienie mi pozytywki.
M5121_S0030_G0090_001_manager=Teraz wreszcie mog\u0119 z powrotem skupi\u0107 si\u0119 na swojej pracy!
M5121_S0030_G0100_001_manager=Acha, wy dwoje mo\u017cecie od teraz wchodzi\u0107 na ty\u0142y, kiedy tylko zechcecie.
