M5122_S0010_G0000_001_ane=Och, witaj. Przychodzisz w idealnym momencie.
M5122_S0010_G0000_300_ane=Przepraszam, ale mo\u017cecie na razie skupi\u0107 si\u0119 na misji?
M5122_S0010_G0010_001_ane=Potrzebuj\u0119 od was przys\u0142ugi.
M5122_S0010_G0010_300_ane=Wiem, \u017ce tu przychodzicie i tak dalej, ale...
M5122_S0010_G0020_001_a9s=O co chodzi?
M5122_S0010_G0030_001_ane=Planujemy misj\u0119 zwiadowcz\u0105 w regionie lasu.
M5122_S0010_G0040_001_ane=Ale zanim zaczniemy, potrzebujemy kogo\u015b, kto tam wyruszy i za\u0142o\u017cy ob\u00f3z.
M5122_S0010_G0050_001_ane=Przeciwnicy s\u0105 tam pot\u0119\u017cni, i straci\u0142abym wielu dobrych ludzi, gdybym pr\u00f3bowa\u0142a si\u0119 ich pozby\u0107. Ala wasza dw\u00f3jka wygl\u0105da na takich, co sobie radz\u0105, wi\u0119c...
M5122_S0010_G0060_001_a2b=Rozumiem. Wyruszy\u0107 do lasu i pozby\u0107 si\u0119 wrog\u00f3w.
M5122_S0010_G0070_001_ane=Dok\u0142adnie tak. Dzi\u0119kuj\u0119.
M5122_S0010_G0120_001_a9s=Wygl\u0105da na to, \u017ce to by\u0142 ostatni... Dobra robota.
M5122_S0010_G0130_001_a2b=Teraz Ruch Oporu mo\u017ce za\u0142o\u017cy\u0107 tu ob\u00f3z.
M5122_S0010_G0140_001_a9s=Dobra! Wr\u00f3\u0107my i przeka\u017cmy im dobre wie\u015bci.
M5122_S0030_G0000_001_ane=Wygl\u0105da na to, \u017ce mamy drog\u0119 woln\u0105 do roz\u0142o\u017cenia si\u0119 w lesie. Dzi\u0119kuj\u0119.
M5122_S0030_G0030_001_ane=Dam wam zna\u0107, jak b\u0119dziemy czego\u015b jeszcze potrzebowa\u0107.
M5123_S0010_G0000_001_ane=Naprawd\u0119, wy, typy YoRHA jeste\u015bcie niesamowici.
M5123_S0010_G0010_001_a9s=C\u00f3\u017c, nie przechwalaj\u0105c si\u0119, ale JESTE\u015aMY najnowocze\u015bniejszymi jednostkami. Nie jak A2, czy inne starsze mo...
M5123_S0010_G0020_001_ane=A2?
M5123_S0010_G0030_001_ane=Atakuj\u0105ca Numer 2?
M5123_S0010_G0040_001_a2b=Znasz j\u0105?
M5123_S0010_G0050_001_ane=Nie, nie...
M5123_S0010_G0060_001_ane=...
M5123_S0010_G0070_001_ane=Przepraszam. Czy mog\u0119 mie\u0107 do was jeszcze jedn\u0105 pro\u015bb\u0119?
M5123_S0010_G0080_001_ane=Mo\u017cecie przekaza\u0107 mi jakiekolwiek informacje, jakie macie o tej jednostce YoRHa A2? Jakiekolwiek.
M5123_S0010_G0090_001_a9s=To zabawne \u2014 sami pr\u00f3bowali\u015bmy znale\u017a\u0107 wi\u0119cej informacji. Czemu pytasz?
M5123_S0010_G0100_001_ane=Po prostu... Musz\u0119 si\u0119 upewni\u0107.
M5920_S0060_G0210_001_a9s=Wiem, \u017ce to nasze zadanie i w og\u00f3le, ale czy ci z Ruchu Oporu nas nie wykorzystuj\u0105?
M5920_S0060_G0220_001_a9s=Jakby traktowali nas za par\u0119 popychade\u0142, czy co\u015b.
M5920_S0060_G0230_001_a2b=Nie narzekaj na swoj\u0105 prac\u0119.
M5920_S0060_G0240_001_a2b=Wymiana informacji z Ruchem Oporu to wa\u017cna cz\u0119\u015b\u0107 naszej misji.
M5920_S0060_G0250_001_a2b=Poza tym, bycie popychad\u0142em jest lepsze ni\u017c ci\u0105g\u0142a walka.
M5920_S0060_G0260_001_a2b=Nie umieranie zawsze wygrywa z umieraniem.
M5920_S0060_G0270_001_a9s=Tak, to prawda.
