M5122_S0010_G0000_300_ane=Przepraszam, ale mo\u017cecie na razie skupi\u0107 si\u0119 na misji?
M5122_S0010_G0010_300_ane=Wiem, \u017ce tu przychodzicie i tak dalej, ale...
M5123_S0010_G0000_001_ane=Naprawd\u0119, wy, typy YoRHA jeste\u015bcie niesamowici.
M5123_S0010_G0010_001_a9s=C\u00f3\u017c, nie przechwalaj\u0105c si\u0119, ale JESTE\u015aMY najnowocze\u015bniejszymi jednostkami. Nie jak A2, czy inne starsze mo...
M5123_S0010_G0020_001_ane=A2?
M5123_S0010_G0030_001_ane=Atakuj\u0105ca Numer 2?
M5123_S0010_G0040_001_a2b=Znasz j\u0105?
M5123_S0010_G0050_001_ane=Nie, nie...
M5123_S0010_G0060_001_ane=...
M5123_S0010_G0070_001_ane=Przepraszam. Czy mog\u0119 mie\u0107 do was jeszcze jedn\u0105 pro\u015bb\u0119?
M5123_S0010_G0080_001_ane=Mo\u017cecie przekaza\u0107 mi jakiekolwiek informacje, jakie macie o tej jednostce YoRHa A2? Jakiekolwiek.
M5123_S0010_G0090_001_a9s=To zabawne \u2014 sami pr\u00f3bowali\u015bmy znale\u017a\u0107 wi\u0119cej informacji. Czemu pytasz?
M5123_S0010_G0100_001_ane=Po prostu... Musz\u0119 si\u0119 upewni\u0107.
M5123_S0010_G0110_001_a2b=Potrzebuje danych na temat A2, czy\u017c nie? Gdzie powinni\u015bmy zacz\u0105\u0107?
M5123_S0010_G0120_001_a9s=Mo\u017cemy sprawdzi\u0107 reakcje energetyczne generowane w trakcie walki.
M5123_S0010_G0130_001_a9s=Reaktory fuzyjne android\u00f3w i mechanicznych form \u017cycia wy\u0142\u0105czaj\u0105 si\u0119, gdy te zostaj\u0105 zniszczone.
M5123_S0010_G0140_001_a9s=Mo\u017cemy wykry\u0107 energi\u0119 uwalnian\u0105 w trakcie tego procesu.
M5123_S0010_G0150_001_a9s=My jeste\u015bmy jedynymi jednostkami bojowymi w tym rejonie, prawda?
M5123_S0010_G0160_001_a9s=Wi\u0119c je\u015bli wykryjemy jakie\u015b bezpa\u0144skie reakcje energetyczne, to prawdopodobnie oznacza, \u017ce A2 jest w to zamieszana.
M5123_S0010_G0170_001_a9s=Tak, okej... Mamy jakie\u015b odczyty w okolicach porzuconej fabryki. Zaznacz\u0119 je na mapie.
M5123_S0010_G0180_001_a2b=Patrz.
M5123_S0010_G0190_001_a9s=Za\u0142o\u017c\u0119 si\u0119, \u017ce to robota A2.
M5123_S0010_G0200_001_a9s=Ale nie odbieram tu sygna\u0142u samej A2.
M5123_S0010_G0210_001_a9s=Hm? Co do...?
M5123_S0010_G0220_001_a2b=Podzie, pom\u00f3\u017c mi.
M5123_S0010_G0230_001_pod042=Analiza: zak\u0142adam, \u017ce jest to no\u015bnik danych zwi\u0105zany z jednostk\u0105 YoRHa A2.
M5123_S0010_G0240_001_a2b=Jakie to dane?
M5123_S0010_G0250_001_pod042=No\u015bnik danych zosta\u0142 nieodwracalnie uszkodzony. Dalsza analiza jest niemo\u017cliwa.
M5123_S0010_G0260_001_a2b=Dlaczego maszyny maj\u0105 dane A2?
M5123_S0010_G0270_001_a9s=Hej, 2B? Odbieram kolejne reakcje. Powinni\u015bmy je sprawdzi\u0107.
M5123_S0010_G0280_001_ane=Czy to... dane A2?
M5123_S0010_G0290_001_a2b=Cz\u0119\u015bciowo. S\u0105 bardzo uszkodzone i niewiele mogli\u015bmy si\u0119 z nich dowiedzie\u0107.
M5123_S0010_G0300_001_ane=To zawsze co\u015b. Dzi\u0119kuj\u0119.
M5123_S0010_G0310_001_ane=Wiecie, mo\u017ce na tym terenie jest wi\u0119cej czip\u00f3w z danymi.
M5123_S0010_G0320_001_ane=Dacie mi zna\u0107, jak jaki\u015b znajdziecie.
M5123_S0010_G0330_001_a9s=Okej, my\u015bl\u0119, \u017ce to ostatni z czip\u00f3w z danymi.
M5123_S0010_G0340_001_a2b=Podzie, przeanalizuj i posegreguje informacje z tych czip\u00f3w.
M5123_S0010_G0350_001_pod042=Zako\u0144czono analiz\u0119: zbiory danych zawieraj\u0105 informacje o jednostce YoRHy A2.
M5123_S0010_G0360_001_pod042=Zestawiam z danymi z innych czip\u00f3w. Prosz\u0119 czeka\u0107...
M5123_S0010_G0370_001_pod042=Zestawianie zako\u0144czone. Zawarte na nich dane to sprawozdanie z zej\u015bcia na Pearl Harbor podczas 14. Wojny z Maszynami.
M5123_S0010_G0380_001_a2b=Bez jaj.
M5123_S0010_G0390_001_a9s=Ta operacja zosta\u0142a przeprowadzona przez generacj\u0119 YoRHa, kt\u00f3ra pojawi\u0142a si\u0119 przed nami, prawda?
M5123_S0010_G0400_001_a9s=W ka\u017cdym razie, misja zako\u0144czona. Tak my\u015bl\u0119. Wr\u00f3\u0107my do Obozu Ruchu Oporu.
M5123_S0030_G0000_001_a9s=Znale\u017ali\u015bmy wi\u0119cej danych o A2. Sp\u00f3jrz prosz\u0119.
M5123_S0030_G0010_001_ane=To... To Numer 2.
M5123_S0030_G0020_001_ane=To naprawd\u0119 ona.
M5123_S0030_G0030_001_a2b=Znasz j\u0105?
M5123_S0030_G0040_001_ane=Jednostka YoRHa Numer 2. Jest starszym modelem, ale to ten sam typ, co wy.
M5123_S0030_G0050_001_ane=My... pracowa\u0142y\u015bmy razem.
M5123_S0030_G0060_001_a9s=Zrzut na Pearl Harbor?
M5123_S0030_G0070_001_ane=Tak.
M5123_S0030_G0080_001_ane=Sama operacja by\u0142a sukcesem, ale jednostki YoRHa zosta\u0142y zmiecione.
M5123_S0030_G0090_001_ane=Ich przyw\u00f3dc\u0105 by\u0142a Numer 2... A2.
M5123_S0030_G0100_001_ane=Spotkali\u015bcie j\u0105? Wiecie gdzie jest?
M5123_S0030_G0110_001_a9s=W\u0142a\u015bciwie, to dostali\u015bmy rozkazy z Dow\u00f3dztwa, \u017ceby... j\u0105 zniszczy\u0107.
M5123_S0030_G0120_001_ane=Co?!
M5123_S0030_G0130_001_a9s=Jest dezerterem. Poza tym zabi\u0142a ca\u0142y zesp\u00f3\u0142, kt\u00f3ry zosta\u0142 wys\u0142any, by sprowadzi\u0107 j\u0105 z powrotem.
M5123_S0030_G0140_001_ane=A2...? Nie...
M5123_S0030_G0150_001_ane=Wybaczcie, ja...
M5123_S0030_G0160_001_a9s=...
M5123_S0030_G0170_001_a2b=Chod\u017amy 9S.
M5123_S0030_G0180_001_a9s=Ciekawe o co w tym chodzi\u0142o? Co\u015b musia\u0142o si\u0119 dzia\u0107 mi\u0119dzy Anemon\u0105 a A2...
M5123_S0030_G0190_001_a2b=O niekt\u00f3rych rzeczach nie\u0142atwo si\u0119 rozmawia.
M5123_S0030_G0200_001_a2b=W szczeg\u00f3lno\u015bci dla \u017co\u0142nierza, kt\u00f3ry walczy od tak dawna.
M5123_S0030_G0210_001_a9s=Pewnie tak.
M5123_S0030_G0220_001_a2b=9S, ty...
M5123_S0030_G0230_001_a9s=H\u0119?
M5123_S0030_G0240_001_a2b=Mo\u017ce pewnego dnia to zrozumiesz...
M5123_S0030_G0250_001_a9s=Okej...
