M5130_S0010_G0000_001_resiwoman=Aaaauuuuu...
M5130_S0010_G0010_001_a9s=Hej, jeste\u015b z Ruchu Oporu, racja? Wszystko w porz\u0105dku?
M5130_S0010_G0020_001_resiwoman=Nnnggh... Kojarzysz t\u0119 eksplozj\u0119 w ruinach?
M5130_S0010_G0030_001_resiwoman=Fala uderzeniowa uderzy\u0142a we mnie jak... c\u00f3\u017c, fala. Pomiesza\u0142a mi z\u0142\u0105cza, ale da\u0142am rad\u0119...
M5130_S0010_G0040_001_resiwoman=Chwila... Wygl\u0105dasz znajomo \u2014 spotkali\u015bmy si\u0119 ju\u017c wcze\u015bniej?
M5130_S0010_G0050_001_a2b=Ja? Nie. Ale wiele modeli YoRHa jest podobnych.
M5130_S0010_G0060_001_resiwoman=Och... Wi\u0119c wasz dw\u00f3jka jest z YoRHy, tak?
M5130_S0010_G0070_001_a9s=Ee, tak? Co chcesz wiedzie\u0107?
M5130_S0010_G0080_001_resiwoman=To nie tak! Znaczy, s\u0142ysza\u0142am opowie\u015bci, jak bardzo zaawansowani technicznie jeste\u015bcie i jacy mili i...
M5130_S0010_G0090_001_resiwoman=Okej, dobrze. Potrzebuj\u0119 pomocy.
M5130_S0010_G0100_001_a9s=Tak, jasne, chyba? Jaki masz problem?
M5130_S0010_G0110_001_resiwoman=Moja przyjaci\u00f3\u0142ka, kt\u00f3ra by\u0142a ze mn\u0105 na tej misji zosta\u0142a zabita i...
M5130_S0010_G0120_001_resiwoman=Chc\u0119 odzyska\u0107 jej ostatnie chwile.
M5130_S0010_G0130_001_resiwoman=Ten zepsuty Pod zapisywa\u0142 jej \u017cycie. Mo\u017cesz je dla mnie wydoby\u0107?
M5130_S0010_G0140_001_sele=Pom\u00f3\u017c jej.
M5130_S0010_G0150_001_sele=Odm\u00f3w.
M5130_S0010_G0160_001_resiwoman=Dzi\u0119kuj\u0119.
M5130_S0010_G0170_001_resiwoman=Musicie odzyska\u0107 z tego Poda zapiski z \u017cycia mojej przyjaci\u00f3\u0142ki...
M5130_S0010_G0180_001_a9s=Dobra. Musz\u0119 wydoby\u0107 tylko jakie\u015b obrazy, prawda?
M5130_S0010_G0190_001_telo=Uda\u0142o ci si\u0119 wydoby\u0107 obrazy z zapisk\u00f3w.
M5130_S0030_G0000_001_a9s=...to by\u0142 ostatni wpis zawarty w zapiskach.
M5130_S0030_G0010_001_a9s=Mog\u0119 si\u0119 myli\u0107, ale to wygl\u0105da jak walka dw\u00f3ch cz\u0142onk\u00f3w Ruchu Oporu.
M5130_S0030_G0020_001_resiwoman=Wi\u0119c moja przyjaci\u00f3\u0142ka zosta\u0142a zabita przez Ruch Oporu? Przez jednego ze swoich?!
M5130_S0030_G0030_001_a9s=Spokojnie. Jeszcze nie odzyskali\u015bmy wszystkich danych.
M5130_S0030_G0040_001_a9s=Nie b\u0119d\u0105 kompletne, je\u015bli nie dokopiemy si\u0119 do g\u0142\u0119bszej warstwy i...
M5130_S0030_G0050_001_resiwoman=Nie. Wystarczy. Nie musz\u0119 wiedzie\u0107 wi\u0119cej.
M5130_S0030_G0060_001_resiwoman=Ta osoba w czerwonym kapturze zabi\u0142a moj\u0105 przyjaci\u00f3\u0142k\u0119...
M5130_S0030_G0070_001_resiwoman=I za to zap\u0142aci!
M5130_S0030_G0080_001_a9s=Poczekaj!
M5130_S0030_G0090_001_resiwoman=Co to jest?
M5130_S0030_G0100_001_a9s=Gdzie idziesz?
M5130_S0030_G0110_001_resiwoman=Zabi\u0107 tego drania, kt\u00f3ry zamordowa\u0142 moj\u0105 przyjaci\u00f3\u0142k\u0119!
M5130_S0030_G0120_001_a9s=Zwolnij, dobrze? Potrzebujemy wi\u0119cej informacji o tym, co si\u0119 wydarzy\u0142o.
M5130_S0030_G0130_001_a9s=Poza tym, to niebezpieczne. Zab\u00f3jca mo\u017ce ci\u0119 teraz obserwowa\u0107.
M5130_S0030_G0140_001_resiwoman=Dobrze. Wi\u0119c co wed\u0142ug CIEBIE powinnam zrobi\u0107?
M5130_S0030_G0150_001_a9s=Pozw\u00f3l mi popyta\u0107 w obozie Ruchu Oporu, zanim wyruszysz.
M5130_S0030_G0160_001_a9s=Przecie\u017c nie mo\u017ce by\u0107 a\u017c tak wielu ludzi w czerwonych p\u0142aszczach. Kto\u015b musi co\u015b wiedzie\u0107.
M5130_S0030_G0170_001_resiwoman=Dobrze. Mog\u0119 troch\u0119 poczeka\u0107.
M5130_S0030_G0180_001_resiwoman=Hej i... Dzi\u0119ki.
M5130_S0030_G0190_001_a2b=C\u00f3\u017c. Czy nie jeste\u015bmy hojni?
M5130_S0030_G0200_001_a9s=Hmm?
M5130_S0030_G0210_001_a2b=Ca\u0142a ta pomoc bezinteresownie? Wiem, \u017ce ona jest \u0142adna, ale...
M5130_S0030_G0220_001_a9s=\u0141o\u0142o\u0142o! To nie tak!
M5130_S0030_G0230_001_a9s=Znaczy, JEST \u0142adna, ale to... To nie...
M5130_S0030_G0240_001_a2b=Niewa\u017cne.
M5130_S0120_G0000_001_a9s=Musimy znale\u017a\u0107 kogo\u015b nosz\u0105cego czerwony p\u0142aszcz.
M5130_S0120_G0010_001_a9s=O, jaki fajny p\u0142aszcz. Sam zrobi\u0142e\u015b?
M5130_S0120_G0020_001_resiwoman2=Co, ten? Nie, przyjaci\u00f3\u0142ka mi go da\u0142a.
M5130_S0120_G0030_001_resiwoman2=Pierwszy raz nosz\u0119 go przy ludziach. Podoba ci si\u0119?
M5130_S0120_G0040_001_a9s=Tak, jest \u015bwietny. W\u0142a\u015bciwie, to chcia\u0142bym te\u017c taki mie\u0107.
M5130_S0120_G0050_001_a9s=Wiesz mo\u017ce, sk\u0105d go wzi\u0119\u0142a?
M5130_S0120_G0060_001_resiwoman2=Nie, wybacz. Nie pomy\u015bla\u0142em, \u017ceby spyta\u0107.
M5130_S0120_G0070_001_a9s=A wiesz, gdzie teraz jest twoja przyjaci\u00f3\u0142ka? Mo\u017ce sam si\u0119 jej zapytam.
M5130_S0120_G0080_001_resiwoman2=Raju, NAPRAWD\u0118 podoba ci si\u0119 ten p\u0142aszcz!
M5130_S0120_G0090_001_resiwoman2=Ostatnio s\u0142ysza\u0142em, \u017ce jest w obozie na pustyni.
M5130_S0120_G0100_001_resiwoman2=Nie b\u0119dzie ci\u0119\u017cko jej znale\u017a\u0107 \u2014 wydaje mi si\u0119, \u017ce jest tam jedyn\u0105 kobiet\u0105.
M5130_S0120_G0110_001_a9s=Dzi\u0119ki. Doceniam to.
M5130_S0120_G0120_001_resiwoman2=Mam nadziej\u0119, \u017ce uda ci si\u0119 zdoby\u0107 w\u0142asny p\u0142aszcz!
M5130_S0130_G0000_001_a9s=Wygl\u0105da na to, \u017ce ten czerwony p\u0142aszcz by\u0142 jakim\u015b prezentem.
M5130_S0130_G0010_001_a2b=Prezenty to taki bezu\u017cyteczny rytua\u0142.
M5130_S0130_G0020_001_a9s=\u0141a\u0142, okej. A TO si\u0119 sk\u0105d wzi\u0119\u0142o?
M5130_S0130_G0030_001_a2b=To niegrzeczne dawa\u0107 osobie co\u015b bez ich zgody.\nA co, je\u015bli tego nie chce?
M5130_S0130_G0040_001_a9s=Hmm. Wydaje mi si\u0119, \u017ce chodzi tutaj o uczucia skrywaj\u0105ce si\u0119 za podarkiem, nie o przedmiot, prawda?
M5130_S0130_G0050_001_a2b=Uczucia s\u0105 zakazane.
M5130_S0130_G0060_001_a9s=Tak, tak.
M5130_S0130_G0070_001_a2b=Jedno potwierdzenie wystarczy.
M5130_S0130_G0080_001_a9s=Och, do jasnej... Dobra. \u201eTak\u201d.
M5130_S0130_G0090_001_a9s=Nasz cel od czerwonego kaptura powinien by\u0107 na pustyni.
M5130_S0130_G0100_001_a2b=B\u0105d\u017a czujny. Ona mo\u017ce by\u0107 naszym zab\u00f3jc\u0105.
M5130_S0130_G0110_001_a9s=Ale jest tylko jeden \u017ce\u0144ski cz\u0142onek Ruchu Oporu w obozie na pustyni...
M5130_S0130_G0120_001_a9s=Hmm. Nie widz\u0119 jej.
M5130_S0130_G0130_001_a2b=Zapytajmy tego kolesia tam.
M5130_S0130_G0140_001_resiman=Co jest? Szukacie kobiety z Ruchu Oporu?
M5130_S0130_G0150_001_resiman=Och, pewnie chodzi wam o Jackass, co?
M5130_S0130_G0180_001_resiman=Za ka\u017cdym razem jak jest jaki\u015b problem, stara, dobra Jackass pr\u00f3buje rozwi\u0105za\u0107 go z pomoc\u0105 \u015brodk\u00f3w wybuchowych albo innej brutalnej metody.
M5130_S0130_G0190_001_resiman=Wydaje mi si\u0119, \u017ce wyruszy\u0142a zrobi\u0107 badanie geologiczne w jaskini na pustyni.
M5130_S0130_G0200_001_resiman=Wy\u015bl\u0119 wam wsp\u00f3\u0142rz\u0119dne, je\u015bli chcecie.
M5130_S0130_G0210_001_resiman=Och, ale je\u015bli tam wyruszycie...
M5130_S0130_G0220_001_resiman=Upewnijcie si\u0119, \u017ce nie wpadniecie na \u017cadn\u0105 jej eksplozj\u0119, s\u0142yszycie?
M5130_S0130_G0240_001_a9s=Przepraszam? Czy ty jeste\u015b... eee... \u201eJackass\u201d?
M5130_S0130_G0250_001_jackas=A kto pyta?
M5130_S0130_G0260_001_a9s=Jeste\u015bmy z YoRHy. Przeprowadzamy dochodzenie w terenie.
M5130_S0130_G0270_001_resiwoman2=C\u00f3\u017c, to fajnie dla was.
M5130_S0130_G0280_001_a9s=S\u0142uchaj, czy da\u0142a\u015b wcze\u015bniej przyjaci\u00f3\u0142ce czerwony p\u0142aszcz?
M5130_S0130_G0290_001_a9s=Ten czerwony jest idealny jako nowy kolor dla YoRHy, i mieli\u015bmy nadziej\u0119...
M5130_S0130_G0300_001_jackas=T\u0105 star\u0105 szmat\u0119? Tak, da\u0142am jej to. Kurna, nawet nie chcia\u0142am tego bra\u0107.
M5130_S0130_G0310_001_a9s=E, wi\u0119c masz go od kogo\u015b innego?
M5130_S0130_G0320_001_jackas=Czy m\u00f3wi\u0119 niewyra\u017anie? Tak, dosta\u0142am od kogo\u015b innego. Kupi\u0142am t\u0105 g\u0142upi\u0105 rzecz zaraz po wybuchu w ruinach miasta.
M5130_S0130_G0330_001_jackas=Jaka\u015b ruda z Ruchu Oporu praktycznie si\u0119 na mnie rzuci\u0142a, pr\u00f3buj\u0105c mi go sprzeda\u0107.
M5130_S0130_G0340_001_jackas=Zrobi\u0142am to tylko, \u017ceby si\u0119 jej pozby\u0107. C\u00f3\u017c i poniewa\u017c pomy\u015bla\u0142am, \u017ce mo\u017ce dobrze wygl\u0105da\u0107 na mojej przyjaci\u00f3\u0142ce... Ale je\u015bli jej to powiecie, zabij\u0119 was!
M5130_S0130_G0350_001_a9s=Rudow\u0142osa cz\u0142onkini Ruchu Oporu...
M5130_S0130_G0360_001_pod153=Ten sam kolor, co w\u0142osy naszej klientki.
M5130_S0130_G0370_001_jackas=Jakiej klientki? Co tu si\u0119 do cholery dzieje?
M5130_S0130_G0380_001_a9s=Uch, nic takiego. To tylko... takie przezwisko. \u201eKlientka\u201d.
M5130_S0130_G0390_001_jackas=To nawet g\u0142upsze, ni\u017c Jackass!
M5130_S0130_G0400_001_jackas=Ta dziewczyna by\u0142a jaka\u015b dziwna.\nCa\u0142y czas si\u0119 szczerzy\u0142a jak pomylona.
M5130_S0130_G0410_001_a9s=Szczerzy\u0142a...?
M5130_S0130_G0420_001_a9s=Ee, c\u00f3\u017c, dzi\u0119ki za pomoc. B\u0119dziemy ju\u017c i\u015b\u0107.
M5130_S0140_G0000_001_pod153=Uwaga: opis \u017ce\u0144skiego cz\u0142onka Ruchu Oporu z czerwonymi w\u0142osami pasuje do naszej klientki.
M5130_S0140_G0010_001_a9s=Ale je\u015bli jest to ta sama osoba, czemu mia\u0142a p\u0142aszcz zab\u00f3jcy?
M5130_S0140_G0020_001_pod153=Hipoteza: czerwonow\u0142osa cz\u0142onkini Ruchu Oporu jest albo zab\u00f3jc\u0105 albo wsp\u00f3\u0142winn\u0105.
M5130_S0140_G0030_001_a2b=Chod\u017amy z ni\u0105 pogada\u0107.
M5130_S0140_G0040_001_resiwoman=Wi\u0119c? Jak posz\u0142o? Znale\u017ali\u015bcie to mordercz\u0105 wied\u017am\u0119 w czerwonym kapturze?
M5130_S0140_G0050_001_a9s=Nie... zupe\u0142nie.
M5130_S0140_G0060_001_a9s=Ale UDA\u0141O nam si\u0119 dowiedzie\u0107, \u017ce to ty sprzeda\u0142a\u015b komu\u015b ten p\u0142aszcz.
M5130_S0140_G0070_001_resiwoman=Co?
M5130_S0140_G0080_001_a9s=Najwyra\u017aniej rudow\u0142osy cz\u0142onek Ruchu Oporu sprzeda\u0142 p\u0142aszcz po wybuchu w ruinach.
M5130_S0140_G0090_001_resiwoman2=To nie ma sensu...
M5130_S0140_G0100_001_a9s=Zacz\u0119li\u015bmy uwa\u017ca\u0107, \u017ce masz co\u015b wsp\u00f3lnego z morderstwem.
M5130_S0140_G0110_001_resiwoman2=Ale to niemo\u017cliwe! Nic o tym nie wiem...
M5130_S0140_G0120_001_a9s=S\u0142uchaj, je\u015bli ty...
M5130_S0140_G0130_001_resiwoman2=Powiedzia\u0142e\u015b, \u017ce s\u0105 jeszcze jakie\u015b zapiski w tym Podzie, prawda?
M5130_S0140_G0140_001_resiwoman2=Wi\u0119c musimy natychmiast je zobaczy\u0107!
M5130_S0140_G0150_001_a9s=Zastan\u00f3w si\u0119 nad tym chwil\u0119. Chc\u0119, \u017ceby\u015b zrozumia\u0142a, o co prosisz.
M5130_S0140_G0160_001_a9s=Mog\u0142a\u015b zabi\u0107 swoj\u0105 przyjaci\u00f3\u0142k\u0119. Nie wiem, ani czemu, ani jak, ale jest to mo\u017cliwe.
M5130_S0140_G0170_001_resiwoman=Nie obchodzi mnie to. Musz\u0119 zna\u0107 prawd\u0119. Prosz\u0119!
M5130_S0140_G0180_001_a9s=Dobrze. Wchodz\u0119.
M5130_S0150_G0010_001_resiwoman=Ach! Achhhhh...
M5130_S0150_G0020_001_resiwoman=Ja... Jestem typem E... YoRHa typu E...
M5130_S0150_G0030_001_a9s=YoRHa?
M5130_S0150_G0040_001_resiwoman=Moim zadaniem jest wyszukiwanie i zabijanie dezerter\u00f3w i zdrajc\u00f3w.
M5130_S0150_G0050_001_resiwoman=Przebieram si\u0119, by m\u00f3c podej\u015b\u0107 do moich cel\u00f3w i zabi\u0107 bez ostrze\u017cenia.
M5130_S0150_G0060_001_resiwoman=Ale pewnego dnia kazali mi zabi\u0107 moj\u0105 przyjaci\u00f3\u0142k\u0119.
M5130_S0150_G0070_001_resiwoman=Wi\u0119c to zrobi\u0142am. Mia\u0142am rozkazy i ich wys\u0142ucha\u0142am.
M5130_S0150_G0080_001_a2b=...
M5130_S0150_G0090_001_resiwoman=To by\u0142o trudne. Takie trudne. I po jakim\u015b czasie, nie mog\u0142am ju\u017c \u017cy\u0107 z tym, co zrobi\u0142am.
M5130_S0150_G0100_001_a9s=Wi\u0119c wymaza\u0142a\u015b w\u0142asne wspomnienia.
M5130_S0150_G0110_001_resiwoman=Tak.
M5130_S0150_G0120_001_resiwoman=Ale... To nie by\u0142 pierwszy raz.
M5130_S0150_G0130_001_resiwoman=Zabija\u0142am kompan\u00f3w. Przyjaci\u00f3\u0142. Kochank\u00f3w. Zrobi\u0142am to wi\u0119cej razy ni\u017c jestem w stanie zliczy\u0107. Znowu i jeszcze raz i ponownie i...
M5130_S0150_G0140_001_resiwoman=He.
M5130_S0150_G0150_001_resiwoman=Ee he he he he.
M5130_S0150_G0160_001_a9s=Ee, wszystko w porz\u0105dku?
M5130_S0150_G0170_001_resiwoman=Tak. Ze mn\u0105 \u201ew porz\u0105dku\u201d. Wszystko jest \u201ew porz\u0105dku\u201d.
M5130_S0150_G0180_001_resiwoman=Jestem YoRHa typu E. E od \u201eEgzekucji\u201d.
M5130_S0150_G0190_001_resiwoman=S\u0142ucham si\u0119 rozkaz\u00f3w. Zabijam swoich przyjaci\u00f3\u0142. E hehehehehe!
M5130_S0150_G0200_001_resiwoman=I rozwi\u0105zali\u015bcie to! Rozwi\u0105zali\u015bcie spraw\u0119 morderstwa! Ehehe! Musz\u0119 wam zap\u0142aci\u0107! Ehehehe!
M5130_S0150_G0210_001_a9s=Chwila, nie musisz...
M5130_S0150_G0220_001_resiwoman=Ehehehe! Potrzebujesz mordercy przyjaciela? Kochanka? To moja robota! Moja robota! Hehe! Moja robota! Hehehe! Moja r-robota m-moja r-r-robota mo-j-j-j-jaaaa roooooobhehehehe...
M5130_S0150_G0230_001_a2b=Chod\u017amy.
M5130_S0150_G0240_001_a9s=Typ E... Nie wiedzia\u0142em nawet, \u017ce co\u015b takiego istnieje.
M5130_S0150_G0250_001_a9s=A ty, 2B?
M5130_S0150_G0260_001_a2b=...
M5130_S0150_G0270_001_a2b=O niekt\u00f3rych rzeczach lepiej nie wiedzie\u0107.
M5130_S0150_G0280_001_a9s=Tak. Te\u017c tak my\u015bl\u0119.
