M5140_S0010_G0000_001_resiwoman=Powiedz, jeste\u015bcie jednymi z nowych modeli YoRHa?
M5140_S0010_G0000_300_resiwoman=Wiem, \u017ce jeste\u015bcie zaj\u0119ci, ale je\u015bli znajdziecie czas, mam nadziej\u0119 \u017ce jeszcze to przemy\u015blicie.
M5140_S0010_G0010_001_a9s=Jak o tym wspomnia\u0142a\u015b, to mo\u017cna tak powiedzie\u0107. Czego\u015b potrzebujesz?
M5140_S0010_G0010_300_resiwoman=Chcecie us\u0142ysze\u0107 moj\u0105 histori\u0119?
M5140_S0010_G0020_001_resiwoman=Zgaduj\u0119, \u017ce takie nowe modele jak wy, poradz\u0105 sobie praktycznie ze wszystkim, co?
M5140_S0010_G0020_300_sele=Wys\u0142uchaj jej problemu.
M5140_S0010_G0030_001_resiwoman=Mo\u017ce dacie sobie rad\u0119 z... Nie, nie. Nie powinnam o to prosi\u0107. To by\u0142oby niegrzeczne. Ale... *wzdycha*
M5140_S0010_G0030_300_sele=Zignoruj pro\u015bb\u0119.
M5140_S0010_G0040_001_sele=Wys\u0142uchaj jej problemu.
M5140_S0010_G0050_001_sele=Zignoruj aluzj\u0119.
M5140_S0010_G0060_001_a9s=Czemu nie powiesz, co jest nie tak? Mo\u017ce damy rad\u0119 pom\u00f3c.
M5140_S0010_G0070_001_resiwoman=Och! C\u00f3\u017c, je\u015bli nalegacie... Wygl\u0105da na to, \u017ce jeden z moich przyjaci\u00f3\u0142 zagin\u0105\u0142.
M5140_S0010_G0071_001_a9s=Zagin\u0105\u0142? To nie brzmi dobrze.
M5140_S0010_G0072_001_a2b=Gdzie widziano go ostatni raz?
M5140_S0010_G0073_001_resiwoman=W okolicy magazynu z materia\u0142ami, gdzie pracuje.
M5140_S0010_G0074_001_a9s=Magazyn, hm? Mo\u017ce powinni\u015bmy tam zajrze\u0107.
M5140_S0010_G0075_001_resiwoman=Och, prosz\u0119, mo\u017cecie? Bez niego, ja... ja... Prosz\u0119!
M5140_S0020_G0000_001_a2b=Sp\u00f3jrz tutaj. Co\u015b jest wyryte w tej kolumnie.
M5140_S0020_G0000_300_resiwoman=Mam nadziej\u0119 \u017ce znajdziecie co\u015b w okolicy magazynu z materia\u0142ami w obozie. Gdzie on m\u00f3g\u0142 si\u0119 podzia\u0107...?
M5140_S0020_G0010_001_a9s=Trzy liczby...
M5140_S0020_G0020_001_a9s=Ciekawe, czy to zestaw wsp\u00f3\u0142rz\u0119dnych?
M5140_S0020_G0030_001_a2b=Lokalizacja celu? Albo ukryta lokacja?
M5140_S0020_G0040_001_a9s=Nie ma jak stwierdzi\u0107 jednoznacznie. Ale i tak dodam je do mapy.
M5140_S0020_G0050_300_a2b=Nie otwieraj\u0105 si\u0119...
M5140_S0020_G0060_300_a9s=Nie otwieraj\u0105 si\u0119...
M5140_S0030_G0000_001_a9s=Wi\u0119c je\u015bli u\u017cyjemy tych liczb z obozu Ruchu Oporu jako wsp\u00f3\u0142rz\u0119dnych...
M5140_S0030_G0000_300_resiwoman=Czy to... wsp\u00f3\u0142rz\u0119dne? Wygl\u0105da na to, \u017ce prowadz\u0105 na pustyni\u0119, ale dlaczego mia\u0142by on tam p\u00f3j\u015b\u0107?
M5140_S0030_G0010_001_a9s=Tak. W\u0142a\u015bciwie stoimy w miejscu, na kt\u00f3re wskazuj\u0105.
M5140_S0030_G0010_300_resiwoman=Przepraszam, wiem, \u017ce mi pomagacie, ale mogliby\u015bcie wr\u00f3ci\u0107 p\u00f3\u017aniej?
M5140_S0030_G0020_001_a2b=9S!
M5140_S0030_G0020_300_resiwoman=Teraz musz\u0119 si\u0119 skupi\u0107 na mojej pracy.
M5140_S0030_G0030_001_n02=ZABI\u0106! ZABI\u0106! ZABI\u0106!
M5140_S0030_G0040_001_n02=POM\u015aCI\u0106... ZABI\u0106...
M5140_S0030_G0050_001_n02=ZABI\u0106 WSZYSTKICH... KT\u00d3RZY STOJ\u0104... NAM NA DRODZE...
M5140_S0030_G0060_001_n02=ANDROIDY... ZAP\u0141AC\u0104...
M5140_S0030_G0070_001_n02=WSZYSCY Z WAS WAS WAS WAS WAS WAS WAS...
M5140_S0030_G0080_001_n02=ZABI\u0106. ZABI\u0106 WSZYSTKICH. WSZYSTKICH Z WAS ZABI\u0106 ZABI\u0106 ZABI\u0106 ZABI\u0106 ZABI\u0106...
M5140_S0030_G0090_001_n02=ZAAAAAAABIIIIII\u0106!
M5140_S0040_G0000_001_a2b=Podzie, przeanalizuj t\u0119 maszyn\u0119.
M5140_S0040_G0010_001_a9s=H\u0119? Po co?
M5140_S0040_G0020_001_a2b=Nazwijmy to zawodow\u0105 ciekawo\u015bci\u0105.
M5140_S0040_G0030_001_pod042=Analiza: kompani tej mechanicznej formy \u017cycia zostali zniszczeni.
M5140_S0040_G0040_001_pod042=Kierowana t\u0105 uraz\u0105, zwabi\u0142a cz\u0142onka Ruchu Oporu w to miejsce.
M5140_S0040_G0050_001_pod042=Wtedy przyst\u0105pi\u0142a do zniszczenia go.
M5140_S0040_G0060_001_a2b=M\u00f3wisz, \u017ce ta rzecz pragn\u0119\u0142a zemsty?
M5140_S0040_G0070_001_a9s=O, no we\u017a. Taki koncept jest zbyt skomplikowany dla maszyny!
M5140_S0040_G0080_001_a9s=Ten trup... Ciekawe czy to cz\u0142onek Ruchu Oporu, kt\u00f3rego szukamy.
M5140_S0040_G0090_001_a9s=Sprawd\u017amy jego pami\u0119\u0107.
M5140_S0040_G0100_001_a9s=Wygl\u0105da na to, \u017ce ten r\u00f3wnie\u017c przyby\u0142 tutaj w poszukiwaniu zemsty.
M5140_S0040_G0110_001_a2b=Zgaduj\u0119, \u017ce s\u0142abszy przegra\u0142.
M5140_S0040_G0120_001_a9s=...
M5140_S0050_G0000_001_a9s=Naprawd\u0119 tego nienawidz\u0119.
M5140_S0050_G0010_001_a9s=B\u0119d\u0119 czu\u0142 si\u0119 okropnie przekazuj\u0105c tej kobiecie, co sta\u0142o si\u0119 z jej przyjacielem.
M5140_S0050_G0020_001_a2b=Taka jest prawda. Powinna j\u0105 pozna\u0107.
M5140_S0050_G0030_001_a9s=Niezale\u017cnie od tego, jaka jest ta prawda?
M5140_S0050_G0040_001_a2b=...
M5140_S0050_G0050_001_resiwoman=Hej, wr\u00f3cili\u015bcie! Wi\u0119c jak posz\u0142o? Znale\u017ali\u015bcie go, czy...
M5140_S0050_G0060_001_sele=Powiedz jej prawd\u0119.
M5140_S0050_G0070_001_sele=Sk\u0142am i powiedz, \u017ce nie mogli\u015bcie go znale\u017a\u0107.
M5140_S0050_G0080_001_a9s=Bardzo mi przykro, ale... tw\u00f3j przyjaciel nie \u017cyje.
M5140_S0050_G0090_001_resiwoman=Och...
M5140_S0050_G0100_001_a9s=Pr\u00f3bowa\u0142 zem\u015bci\u0107 si\u0119 na maszynie, kt\u00f3ra zabi\u0142a jego kompan\u00f3w.
M5140_S0050_G0110_001_resiwoman=Nie... Och nie...
M5140_S0050_G0120_001_a9s=Ale nie by\u0142 wystarczaj\u0105co silny i w rezultacie to maszyna go zabi\u0142a.
M5140_S0050_G0130_001_resiwoman=Do cholery z tymi maszynami... Zamorduj\u0119 je wszystkie!
M5140_S0050_G0140_001_a9s=\u0141a\u0142, spokojnie! Ju\u017c w porz\u0105dku! Zaj\u0119li\u015bmy si\u0119 t\u0105, kt\u00f3ra zabi\u0142a twojego przyjaciela.
M5140_S0050_G0150_001_resiwoman=Zaj\u0119li\u015bcie si\u0119?
M5140_S0050_G0160_001_a9s=Tak, zaj\u0119li\u015bmy si\u0119. To oznacza, \u017ce nie ma potrzeby, by ktokolwiek wi\u0119cej szuka\u0142 zemsty.
M5140_S0050_G0170_001_resiwoman=Ale... co ja teraz poczn\u0119?
M5140_S0050_G0180_001_resiwoman=Nie mam kogo kocha\u0107... I nie mam kogo zabi\u0107...
M5140_S0050_G0190_001_resiwoman=Nie pozosta\u0142o mi nic.
M5140_S0050_G0200_001_a9s=To nie...
M5140_S0050_G0210_001_a2b=Chod\u017a, 9S.
M5140_S0050_G0220_001_a9s=S-s\u0142uchaj, wr\u00f3cimy, okej? Wr\u00f3cimy i zobaczymy jak si\u0119 masz.
M5140_S0050_G0230_001_resiwoman=Nie znale\u017ali\u015bcie? Och.
M5140_S0050_G0240_001_resiwoman=C\u00f3\u017c, dzi\u0119kuj\u0119 \u017ce chocia\u017c pr\u00f3bowali\u015bcie.
M5140_S0050_G0250_001_resiwoman=Ale...
M5140_S0050_G0260_001_resiwoman=...
M5140_S0050_G0270_001_resiwoman=...k\u0142amiecie, prawda?
M5140_S0050_G0280_001_a9s=Co?!
M5140_S0050_G0290_001_resiwoman=M\u00f3j przyjaciel m\u00f3wi\u0142, \u017ce idzie zem\u015bci\u0107 si\u0119 na maszynach.
M5140_S0050_G0300_001_resiwoman=Wi\u0119c wiem, \u017ce on...
M5140_S0050_G0310_001_a9s=Ch-chwila, moment! Nic nie wiesz na pewno!
M5140_S0050_G0320_001_resiwoman=To... mi\u0142o z twojej strony.
M5140_S0050_G0330_001_resiwoman=Dzi\u0119kuj\u0119.
M5140_S0050_G0340_001_a9s=H\u0119? Nie ma jej.
M5140_S0050_G0350_001_resiman=Szukacie tej kobiety, kt\u00f3ra tutaj by\u0142a? Tak, odesz\u0142a jaki\u015b czas temu.
M5140_S0050_G0360_001_resiman=Wydawa\u0142a si\u0119 by\u0107 czym\u015b bardzo zasmucona. I uzbrojona po z\u0119by!
M5140_S0050_G0370_001_a9s=Och nie...
M5140_S0050_G0380_001_resiman=Hej, w\u0142a\u015bnie sobie przypomnia\u0142em, \u017ce chcia\u0142a wam co\u015b da\u0107. Prosz\u0119...
M5140_S0050_G0390_001_a2b=\u0141o, to wszystko?
M5140_S0050_G0400_001_resiman=Tak, powiedzia\u0142a, \u017ce nie b\u0119dzie ju\u017c tego potrzebowa\u0107.
M5140_S0050_G0410_001_resiman=Mnie si\u0119 nie pytajcie. Ani troch\u0119 nie rozumiem kobiet...
