M5150_S0010_G0000_001_resiman=Zostaw mnie w spokoju, Jackass! Nie chc\u0119 ju\u017c znosi\u0107 tych twoich dziwnych hobby!
M5150_S0010_G0001_300_jackas=Masz ju\u017c ochot\u0119 pom\u00f3c?
M5150_S0010_G0010_001_jackas=Jakby mnie obchodzi\u0142o co my\u015blisz, dupku!
M5150_S0010_G0011_300_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c Jackass.
M5150_S0010_G0020_001_jackas=Och. Cze\u015b\u0107.
M5150_S0010_G0021_300_sele=Ostro\u017cnie jej odm\u00f3w.
M5150_S0010_G0030_001_jackas=Nie zwracaj na niego uwagi. Samolubny g\u0142upiec odmawia mi pomocy w mojej pracy.
M5150_S0010_G0050_001_jackas=Widzisz, robi\u0119 badania nad poziomem ekscytacji android\u00f3w w walce.
M5150_S0010_G0060_001_jackas=Ale potrzebuj\u0119 zebra\u0107 dane bojowe od najnowszych modeli, by m\u00f3c wyci\u0105gn\u0105\u0107 bardziej istotne wnioski. Wi\u0119c co my\u015blisz? Brzmi fajnie, nie?
M5150_S0010_G0070_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c Jackass.
M5150_S0010_G0080_001_sele=Ostro\u017cnie jej odm\u00f3w.
M5150_S0010_G0090_001_resiman=Jeny, mam ju\u017c tego POT\u0104D z Jackass. No dajcie spok\u00f3j...
M5150_S0020_G0000_001_jackas=Dobrze! Mi\u0142o wiedzie\u0107, \u017ce nie wszyscy w okolicy to pozbawione kr\u0119gos\u0142upa wypierdki!
M5150_S0020_G0001_001_jackas=T\u0119dy. Chod\u017a za mn\u0105.
M5150_S0020_G0002_001_jackas=Dobrze. Widzisz tego tam dupka?
M5150_S0020_G0003_001_jackas=Chc\u0119, \u017ceby\u015b zebra\u0142a z niego dane bojowe.
M5150_S0020_G0010_001_jackas=Nauka ci si\u0119 za to odp\u0142aci. Obiecuj\u0119. A teraz... WALCZ!
M5150_S0020_G0030_300_jackas=No dalej! Zr\u00f3b to w ko\u0144cu! Nie powstrzymuj si\u0119!
M5150_S0020_G0040_300_jackas=Hej, co to za oci\u0105ganie si\u0119? Pospiesz si\u0119 i skop mu ty\u0142ek!
M5150_S0020_G0050_300_jackas=Masz ju\u017c ochot\u0119 pom\u00f3c?
M5150_S0020_G0060_300_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c.
M5150_S0020_G0070_300_sele=Wymigaj si\u0119.
M5150_S0020_G0080_300_jackas=Kapitalnie. To do dzie\u0142a.
M5150_S0020_G0090_300_jackas=Jeste\u015b BEZU\u017bYTECZNA. Jak zmienisz zdanie, daj mi zna\u0107, czy co\u015b.
M5150_S0020_G0100_300_jackas=Nie jestem w stanie wyczarowa\u0107 tak skomplikowanego narkotyku przez noc. Zajmij si\u0119 czym\u015b przez chwil\u0119, okej?
M5150_S0020_G0111_300_jackas=Potrzebuj\u0119 twojej pomocy w moich badaniach, ale w tej chwili jestem troszk\u0119 zaj\u0119ta.
M5150_S0020_G0121_300_jackas=Wr\u00f3\u0107 p\u00f3\u017aniej. I nie zapomnij!
M5150_S0020_G0130_001_jackas=O, raju. O raju, o raju. To by\u0142o \u015aWIETNE!
M5150_S0020_G0140_001_jackas=Hej, wiesz \u017ce gor\u0105czka bitewna android\u00f3w jest podobna do ludzkiej emocji \u201emi\u0142o\u015bci\u201d?
M5150_S0020_G0150_001_jackas=Wi\u0119c, je\u015bli chcemy si\u0119 dowiedzie\u0107, o czym piej\u0105 te wszystkie ludzkie zapiski, po prostu musimy zacz\u0105\u0107 w co\u015b t\u0142uc pi\u0119\u015bciami!
M5150_S0020_G0160_001_jackas=To sprawia, \u017ce ta ca\u0142a rzecz jest du\u017co bardziej romantyczna, nie s\u0105dzisz?
M5150_S0020_G0170_001_jackas=Okej, to by\u0142o \u017ca\u0142osne. Znaczy si\u0119, NAPRAWD\u0118 zaczynasz mi zachodzi\u0107 za sk\u00f3r\u0119. Jeszcze raz!
M5150_S0020_G0180_001_jackas=Potrzebuj\u0119, \u017ceby\u015b wyrzn\u0119\u0142a tamtych wrog\u00f3w. Dasz sobie rad\u0119? Mmmm?
M5150_S0020_G0308_001_jackas=Jest jeszcze wiele bada\u0144 w kt\u00f3rych musisz mi pom\u00f3c, wi\u0119c nie wahaj si\u0119 wo\u0142a\u0107.
M5150_S0020_G0309_001_jackas=Jest tu wiele rzeczy do roboty, ale wpadnij jak ci b\u0119dzie si\u0119 nudzi\u0107.
M5150_S0020_G0310_001_jackas=Hej tam! Teraz b\u0119dzie wielkie wyzwanie, nie wiem czy mu podo\u0142asz.
M5150_S0020_G0320_001_jackas=A i POZA TYM wiem \u017ce pozwolisz mi zarejestrowa\u0107 troch\u0119 tych s\u0142odkich danych.
M5150_S0020_G0330_001_jackas=Okej! Potrzebuj\u0119, \u017ceby\u015b zabi\u0142a tych przeciwnik\u00f3w, bez otrzymania \u017cadnych obra\u017ce\u0144. Wcale. Zero. Null.
M5150_S0020_G0331_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c Jackass.
M5150_S0020_G0332_001_sele=Ostro\u017cnie jej odm\u00f3w.
M5150_S0020_G0340_001_jackas=Pami\u0119taj, \u017ce nauka ci\u0119 sowicie wynagrodzi za twoje wysi\u0142ki. A teraz... WALCZ!
M5150_S0020_G0350_001_jackas=TAAAAK! Uwielbiam was, zbiry z YoRHy. Naprawd\u0119 uwielbiam. Popatrz tylko na te wszystkie dane!
M5150_S0020_G0360_001_jackas=M\u00f3wi\u0105c o zbirach z YoRHy, jestem troch\u0119 zaskoczona tym, \u017ce jeste\u015bcie tacy... intelektualni.
M5150_S0020_G0370_001_jackas=My\u015bla\u0142am, \u017ce modele bojowe b\u0119d\u0105 troch\u0119 bardziej t\u0119pe. Mniej my\u015blenia, wi\u0119cej zabijania i tak dalej?
M5150_S0020_G0380_001_jackas=W\u0142a\u015bciwie, to uwa\u017cam dawanie wam jakiegokolwiek intelektu za bezcelowe.
M5150_S0020_G0400_001_a2b=...
M5150_S0020_G0430_001_jackas=Potrzebuj\u0119, \u017ceby\u015b zabi\u0142a tych przeciwnik\u00f3w, bez otrzymania \u017cadnych obra\u017ce\u0144. Dasz sobie rad\u0119?
M5150_S0020_G0440_001_jackas=Okej, zab\u00f3jcy. Dzisiaj przygotowa\u0142am dla was prawdziw\u0105 galeri\u0119 twardych zabijak\u00f3w.
M5150_S0020_G0441_001_jackas=Wci\u0105\u017c nie masz do\u015b\u0107, co? Podobasz mi si\u0119! Masz JAJA! Oczywi\u015bcie w metaforycznym sensie.
M5150_S0020_G0445_001_jackas=Chc\u0119, \u017ceby\u015b zaj\u0119\u0142a si\u0119 tymi wrogami w 30 sekund, lub mniej.
M5150_S0020_G0450_001_jackas=Bo wi\u0119cej zabijak\u00f3w znaczy wi\u0119cej danych! A wi\u0119cej danych znaczy \u017ce zdob\u0119dziemy troch\u0119 PI\u0118KNEJ NAUKI w tym grajdole!
M5150_S0020_G0460_001_sele=Zg\u00f3d\u017a si\u0119 zdoby\u0107 nauk\u0119 w tym grajdole.
M5150_S0020_G0470_001_sele=Odejd\u017a.
M5150_S0020_G0480_001_jackas=\u015awietnie ci idzie. Naprawd\u0119. A teraz... WALCZ!
M5150_S0020_G0490_001_jackas=Jasne, chrupkie g\u00f3wno na patyku... TO dopiero s\u0105 dane!
M5150_S0020_G0500_001_jackas=Patrz, sp\u00f3jrz na to. Widzisz t\u0119 reakcj\u0119? Dowodzi ona, \u017ce androidy zawieraj\u0105 algorytm, kt\u00f3ry pozwala im czerpa\u0107 przyjemno\u015b\u0107 z walki!
M5150_S0020_G0510_001_jackas=Bez tego pewnie by\u015bmy ju\u017c dawno przestali walczy\u0107. Co za brutalnie efektywny pokaz ewolucji!
M5150_S0020_G0520_001_jackas=Mo\u017cliwe, \u017ce jest oparty na identycznym centrum przyjemno\u015bci w ludzkim m\u00f3zgu. Rany, te wory mi\u0119sa naprawd\u0119 by\u0142y fajne!
M5150_S0020_G0530_001_jackas=To mia\u0142o by\u0107 na powa\u017cnie czy co? No DALEJ!
M5150_S0020_G0535_001_jackas=Chc\u0119, \u017ceby\u015b zabi\u0142a tych przeciwnik\u00f3w w 30 sekund, lub mniej.
M5150_S0020_G0540_001_jackas=Dobra, moje ma\u0142e naukowe kujony. Mam dla was jeszcze jedn\u0105 walk\u0119 z zbieraniem danych.
M5150_S0020_G0545_001_jackas=Chc\u0119, \u017ceby\u015b zabi\u0142a tych przeciwnik\u00f3w w 30 lub mniej sekund... Och i nie wolno ci otrzyma\u0107 \u017cadnych obra\u017ce\u0144.
M5150_S0020_G0550_001_jackas=Id\u017a tam i we\u017a si\u0119 w ko\u0144cu do roboty! Juhu!
M5150_S0020_G0580_001_jackas=Znakomicie! Od owoc\u00f3w nauki dzieli nas tylko jedna bitwa! A teraz... WALCZ!
M5150_S0020_G0590_001_jackas=Krwista cholera. Krwista, obrzydliwa, wybebeszona CHOLERA! Czy ty wiesz, co w\u0142a\u015bnie odkry\u0142am?
M5150_S0020_G0600_001_jackas=Podniecenie, kt\u00f3re czujemy w trakcie walki, jest powodowane substancjami generuj\u0105cymi przyjemno\u015b\u0107, produkowanymi w naszych obwodach!
M5150_S0020_G0610_001_jackas=W ka\u017cdym razie, jestem w stanie zlokalizowa\u0107 t\u0119 substancj\u0119 i przemieni\u0107 j\u0105 w narkotyk, kt\u00f3ry rozszerzy nasze mo\u017cliwo\u015bci bitewne.
M5150_S0020_G0620_001_jackas=Ca\u0142y ten post\u0119p i wszystko dzi\u0119ki TOBIE!... Widzisz? M\u00f3wi\u0142am, \u017ce nauka rz\u0105dzi.
M5150_S0020_G0630_001_jackas=Dobra, miej oczy szeroko otwarte i czekaj na narkotyk. Kiedy go zsyntetyzuj\u0119, b\u0119dzie tw\u00f3j.
M5150_S0020_G0640_001_jackas=Hej! To NIE jest pora na opieprzanie si\u0119!
M5150_S0020_G0645_001_jackas=Chc\u0119, \u017ceby\u015b zabi\u0142a tych przeciwnik\u00f3w 30 lub mniej sekund bez otrzymania \u017cadnych obra\u017ce\u0144. A teraz SPRAW BY TAK BY\u0141O!
M5150_S0030_G0000_001_jackas=Ha! Mog\u0119 si\u0119 za\u0142o\u017cy\u0107, \u017ce KTO\u015a przyszed\u0142 tu wypr\u00f3bowa\u0107 m\u00f3j nowy, cudowny narkotyk!
M5150_S0030_G0010_001_jackas=Ju\u017c rozda\u0142am tego troch\u0119 paru osobom i jeny, jest naprawd\u0119 popularny. Raz spr\u00f3bujesz i nie zapominasz do ko\u0144ca \u017cycia!
M5150_S0030_G0020_001_jackas=A, tak, to brzmi \u017ale, jak tak to ujm\u0119, ale wy z YoRHy jako\u015b si\u0119 tym nie przejmujecie.
M5150_S0030_G0030_001_jackas=Jasne, s\u0105 pewne efekty uboczne... Jak przera\u017caj\u0105ca destabilizacja psychiki.
M5150_S0030_G0040_001_jackas=Ale nic takiego nie powinno by\u0107 problemem, dla modelu skupionego na walce, jak ty.
M5150_S0030_G0050_001_jackas=W ka\u017cdym razie, pierwsza dzia\u0142ka na m\u00f3j koszt. Spr\u00f3buj i daj mi zna\u0107, co o nim my\u015blisz.
M5150_S0030_G0071_001_jackas=Je\u015bli b\u0119dziesz chcie\u0107 wi\u0119cej, zajrzyj do jednostek YoRHa w okolicy pola naftowego na pustyni.
M5150_S0030_G0072_001_jackas=Pyta\u0142a o przepis, wi\u0119c z pewno\u015bci\u0105 sama co\u015b pichci.
M5150_S0040_G0000_300_jackas=Hmmm, wci\u0105\u017c nie mam wystarczaj\u0105cej ilo\u015bci danych...\nPrzyda\u0142oby mi si\u0119 wi\u0119cej pomocy.
M5150_S0040_G0010_300_jackas=Wi\u0119cej danych... POTRZEBUJ\u0118 WI\u0118CEJ DANYCH!\nA TY mi z tym pomo\u017cesz, prawda?\nTo by\u0142o oczywi\u015bcie pytanie retoryczne, tak poza tym.
M5150_S0040_G0020_300_jackas=Potrzebuj\u0119 ju\u017c tylko ciutk\u0119 wi\u0119cej danych...\nI tak wygl\u0105dasz, jakby\u015b nie mia\u0142a nic lepszego\ndo roboty, wi\u0119c pom\u00f3\u017c mi!
M5150_S0040_G0030_300_sele=Pom\u00f3\u017c jej.
M5150_S0040_G0040_300_sele=Zostaw j\u0105 sam\u0105 sobie.
M5150_S0040_G0050_300_jackas=I o tym m\u00f3wi\u0119!
M5150_S0040_G0070_300_jackas=\u015awietnie! Jeste\u015b najlepszym kr\u00f3likiem do\u015bwiadczalnym, o jakiego mo\u017cna prosi\u0107! To powinna by\u0107 ostatnia potrzebna pula danych.
M5150_S0040_G0075_300_jackas=Pora walczy\u0107!\nW imi\u0119... NAUKI!
M5150_S0040_G0100_300_jackas=Tylko ty jeste\u015b na tyle g\u0142u... ehm, odwa\u017cna by to dla mnie zrobi\u0107. Wiesz o tym, prawda?
M5920_S0010_G0180_001_pod042=Raport: otrzymano powiadomienie o nowej wiadomo\u015bci w punkcie dost\u0119pu.
M5920_S0010_G0250_001_pod042=Zlecona misja wykonana.
