M5160_S0000_G0000_300_cmd=Zanie\u015b niezb\u0119dne materia\u0142y do przyw\u00f3dczyni obozu Ruchu Oporu.
M5160_S0010_G0000_001_cmd=W\u0142a\u015bciwie, to musz\u0119 ci\u0119 o co\u015b poprosi\u0107.
M5160_S0010_G0010_001_cmd=Musimy poprosi\u0107 ci\u0119 o pomoc w usprawnieniu \u015brodowiska sieci mi\u0119dzy Bunkrem a powierzchni\u0105.
M5160_S0010_G0020_001_cmd=Kiedy to zrobimy, b\u0119dziemy w stanie przeprowadza\u0107 misj\u0119 du\u017co efektywniej.
M5160_S0010_G0030_001_cmd=Po pierwsze, musisz dostarczy\u0107 niezb\u0119dne materia\u0142y do przyw\u00f3dczyni obozu Ruchu Oporu.
M5160_S0010_G0040_001_cmd=Jeden z operator\u00f3w wyja\u015bni ci, jak zdoby\u0107 materia\u0142y, kiedy wyl\u0105dujesz.
M5160_S0010_G0050_001_a9s=Tak, Pani Komandor.
M5160_S0020_G0000_001_op60=Operator do 2B. Odezwij si\u0119 2B.
M5160_S0020_G0010_001_op60=Potrzebujemy, \u017ceby\u015b zebra\u0142a niezb\u0119dne materia\u0142y do usprawnienia \u015brodowiska sieciowego.
M5160_S0020_G0020_001_op60=B\u0119dziesz potrzebowa\u0107 zardzewia\u0142ej \u015bruby, ma\u0142ego trybiku i z\u0142amanego klucza.
M5160_S0020_G0021_001_op60=Powinna\u015b znale\u017a\u0107 je przy ma\u0142ych przeciwnikach.
M5160_S0020_G0030_001_op60=Kiedy zdob\u0119dziesz wszystko, prosz\u0119 zanie\u015b to do przyw\u00f3dczyni Ruchu Oporu, Anemony.
M5160_S0020_G0040_001_a2b=Zrozumiano.
M5160_S0020_G0050_001_op60=Wiem, \u017ce to troch\u0119 m\u0119cz\u0105ce, ale powodzenia!
M5160_S0020_G0060_001_op210=Operator do 9S.
M5160_S0020_G0070_001_op60=Przeka\u017c\u0119 ci teraz materia\u0142y potrzebne do usprawnienia \u015brodowiska sieciowego.
M5160_S0020_G0080_001_op60=Musisz zdoby\u0107 zardzewia\u0142\u0105 \u015brub\u0119, ma\u0142y trybik i z\u0142amany klucz.
M5160_S0020_G0081_001_op60=Powiniene\u015b znale\u017a\u0107 je przy ma\u0142ych przeciwnikach.
M5160_S0020_G0090_001_op60=Jak ju\u017c b\u0119dziesz mia\u0142 materia\u0142y, zanie\u015b to do Anemony, przyw\u00f3dczyni Ruchu Oporu.
M5160_S0020_G0100_001_a9s=\u0141api\u0119.
M5160_S0020_G0110_001_op210=\u201e\u0141api\u0119\u201d nie jest zatwierdzon\u0105 form\u0105 kontaktu radiowego, 9S. Operator 21O bez odbioru.
M5160_S0030_G0000_001_op60=Operator 6O do 2B.
M5160_S0030_G0010_001_op60=Wygl\u0105da na to, \u017ce odnalaz\u0142a\u015b wszystkie niezb\u0119dne cz\u0119\u015bci potrzebne do ulepszenia \u015brodowiska sieciowego. Dobra robota!
M5160_S0030_G0020_001_op60=Mo\u017cesz zako\u0144czy\u0107 swoje zadanie przez dostarczenie wszystkiego do Anemony.
M5160_S0030_G0030_001_op210=Operator 21O do 9S.
M5160_S0030_G0040_001_op60=Potwierdzam, \u017ce masz wszystkie niezb\u0119dne cz\u0119\u015bci potrzebne do ulepszenia \u015brodowiska sieciowego.
M5160_S0030_G0050_001_op60=Zanie\u015b materia\u0142y do Anemony w obozie Ruchu Oporu. Operator 21O bez odbioru.
M5160_S0040_G0000_001_ane=S\u0142ysza\u0142am o tym z Bunkra.
M5160_S0040_G0010_001_ane=To s\u0105 cz\u0119\u015bci potrzebne do naszej struktury sieciowej, prawda? Dzi\u0119ki za przyniesienie ich.
M5160_S0040_G0020_001_ane=To niezbyt wiele, ale mam dla ciebie nagrod\u0119. Och, ale nie m\u00f3w o tym Pani Komandor \u2014 to pewnie wbrew zasadom.
M5160_S0040_G0030_001_a2b=2B do Operator 6O. Wykonano przekazanie materia\u0142\u00f3w.
M5160_S0040_G0040_001_op60=Przyj\u0119\u0142am. Dobra robota!
M5160_S0040_G0050_001_a9s=Widz\u0119, \u017ce Pani Komandor jest takim nadzorc\u0105 niewolnik\u00f3w, jak zwykle.
M5160_S0040_G0060_001_a9s=To tak jakby zosta\u0142a zbudowana tak, by by\u0107 jak najbardziej wydajna i surowa jak si\u0119 da.
M5160_S0040_G0070_001_op60=Ooo, nie jest taka z\u0142a.
M5160_S0040_G0080_001_a9s=M\u00f3wisz powa\u017cnie?
M5160_S0040_G0090_001_op60=Zupe\u0142nie powa\u017cnie. Pani Komandor wiele rzeczy przepuszcza p\u0142azem.
M5160_S0040_G0100_001_op60=Na przyk\u0142ad, wiedzieli\u015bcie, \u017ce zostawia wsz\u0119dzie sterty ubra\u0144? Zesp\u00f3\u0142 sprz\u0105taj\u0105ce ma TAK BARDZO tego do\u015b\u0107.
M5160_S0040_G0110_001_op60=O i nigdy nie przeprowadza regularnie swoich przegl\u0105d\u00f3w.
M5160_S0040_G0120_001_op60=Wiele z tej \u201esurowej\u201d natury, o kt\u00f3rej wspomnia\u0142e\u015b, jest tylko na pokaz.
M5160_S0040_G0130_001_a2b=Sk\u0105d wiesz to wszystko?
M5160_S0040_G0140_001_op60=Hihi! Tego wam nie zdradz\u0119...
M5160_S0040_G0150_001_op60=Operator 6O bez odbioru.
M5160_S0040_G0160_001_a9s=O co w tym wszystkim chodzi\u0142o?
M5920_S0010_G0280_001_pod042=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M5920_S0020_G0280_001_pod153=Otrzymano dane o lokalizacji celu. Zaznaczam na mapie.
M6090_S0010_G0000_300_ane=Jak leci? Dobrze si\u0119 trzymacie?
