M5170_S0000_G0000_300_op60=Z g\u00f3ry dzi\u0119kuj\u0119 za pomoc przy naprawie transporter\u00f3w.
M5170_S0010_G0000_001_op60=Operator 6O do 2B. Odezwij si\u0119, 2B.
M5170_S0010_G0010_001_a2b=S\u0142ysz\u0119 ci\u0119, Operatorko. M\u00f3w.
M5170_S0010_G0020_001_op60=Wygl\u0105da na to, \u017ce transporter zainstalowany w ruinach miasta od\u0142\u0105czy\u0142 si\u0119 od sieci.
M5170_S0010_G0030_001_op60=Nasza aktywno\u015b\u0107 na powierzchni zostanie powa\u017cnie ograniczona, dop\u00f3ki tego nie naprawimy.
M5170_S0010_G0040_001_op60=Czy mo\u017cesz si\u0119 tam uda\u0107 i z powrotem go uruchomi\u0107, jak znajdziesz chwil\u0119?
M5170_S0010_G0050_001_a2b=Zrobi si\u0119.
M5170_S0010_G0060_001_op60=Dzi\u0119ki 2B! Wysy\u0142am ci szczeg\u00f3\u0142y.
M5170_S0020_G0000_001_pod042=Analiza: niefunkcjonuj\u0105cy transporter mo\u017ce spowodowa\u0107 powa\u017cne ograniczenia w wysy\u0142aniu danych i innych istotnych dla misji dzia\u0142a\u0144.
M5170_S0020_G0010_001_pod042=Zalecam naprawienie transportera najszybciej jak to mo\u017cliwe.
M5170_S0020_G0020_001_a2b=Zrozumiano.
M5170_S0020_G0030_001_pod042=Uwaga: wykryto wrogie mechaniczne formy \u017cycia w zasi\u0119gu nie dzia\u0142aj\u0105cego transportera. Wykryto sygna\u0142 zak\u0142\u00f3caj\u0105cy.
M5170_S0020_G0040_001_pod042=Hipoteza: awaria transportera wynika z sygna\u0142\u00f3w zak\u0142\u00f3caj\u0105cych wroga.
M5170_S0020_G0050_001_pod042=Propozycja: jednostka 2B powinna zniszczy\u0107 wrogie maszyny.
M5170_S0030_G0000_001_a2b=Czy to wszystkie?
M5170_S0030_G0010_001_a2b=Sprawd\u017amy to.
M5170_S0030_G0020_001_a2b=Nie widz\u0119 \u017cadnych zniszcze\u0144.
M5170_S0030_G0021_001_pod042=Analiza: transporter teraz dzia\u0142a.
M5170_S0030_G0030_001_a2b=Tutaj jednostka YoRHa 2B. Po\u0142\u0105cz mnie z Operatork\u0105 Bunkra 6O.
M5170_S0030_G0040_001_op60=O, witaj 2B! Z tej strony Operator 6O.
M5170_S0030_G0050_001_a2b=Transporter by\u0142 zak\u0142\u00f3cany przez mechaniczne formy \u017cycia. Powinien teraz dzia\u0142a\u0107.
M5170_S0030_G0060_001_op60=Wygl\u0105da dobrze z mojej strony, 2B. Dobra robota!
M5170_S0030_G0070_001_op60=Dam natychmiast zna\u0107 Dow\u00f3dztwu.
M5170_S0030_G0080_001_op60=Wy\u015bl\u0119 te\u017c ma\u0142\u0105 nagrod\u0119 za ca\u0142\u0105 twoj\u0105 ci\u0119\u017ck\u0105 prac\u0119.
M5170_S0030_G0090_001_a2b=Jasne.
M5170_S0030_G0100_001_op60=Wiesz 2B? Jestem troch\u0119 zazdrosna.
M5170_S0030_G0110_001_op60=Nie zrozum mnie \u017ale \u2014 wiem ze ta ca\u0142a walka nie jest dla ciebie \u0142atwa.
M5170_S0030_G0120_001_op60=Ale jeste\u015b w stanie obejrze\u0107 te wszystkie nowe i cudowne rzeczy...
M5170_S0030_G0130_001_op60=Po prostu... Mi\u0142o by by\u0142o odwiedzi\u0107 kiedy\u015b powierzchni\u0119, wiesz? To wszystko.
M5170_S0030_G0140_001_a2b=Rozumiem.
M5170_S0030_G0150_001_op60=Err, racja. Przepraszam za bezcelow\u0105 gadanin\u0119.
M5170_S0030_G0160_001_op60=Operator 6O si\u0119 roz\u0142\u0105cza!
M5920_S0010_G0180_001_pod042=Raport: otrzymano powiadomienie o nowej wiadomo\u015bci w punkcie dost\u0119pu.
