M5220_S0010_G0000_001_pascal=Ach, A2. Mog\u0119 ci z czym\u015b pom\u00f3c?
M5220_S0010_G0010_001_a2=Wcze\u015bniej da\u0142e\u015b mi filtr za darmo.
M5220_S0010_G0020_001_a2=Musz\u0119 ci si\u0119 jako\u015b odp\u0142aci\u0107. Inaczej b\u0119d\u0119 si\u0119 z tym \u017ale czu\u0107.
M5220_S0010_G0030_001_pascal=Jak sumiennie z twojej strony!
M5220_S0010_G0040_001_a2=Tak. Wi\u0119c jak na co\u015b wpadniesz, daj mi zna\u0107.
M5220_S0010_G0050_001_pascal=Skoro o tym m\u00f3wisz, to mam tu ma\u0142y problem.
M5220_S0010_G0060_001_pascal=Agresywna maszyna atakuje nasze dzieci tam, gdzie si\u0119 bawi\u0105.
M5220_S0010_G0070_001_pascal=Mo\u017cesz si\u0119 ni\u0105 zaj\u0105\u0107 i j\u0105 dla nas zabi\u0107?
M5220_S0010_G0080_001_pascal=Mam nadziej\u0119, \u017ce si\u0119 zgodzisz. Nie mamy kogo o to poprosi\u0107.
M5220_S0010_G0090_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c.
M5220_S0010_G0100_001_sele=Odm\u00f3w.
M5220_S0010_G0110_001_pascal=O-oczywi\u015bcie. Wiem \u017ce masz swoje priorytety.
M5220_S0010_G0120_001_pascal=To niegrzeczne z mojej strony, \u017ce w og\u00f3le zapyta\u0142em. Wybacz.
M5220_S0010_G0130_001_pascal=Czy zabijesz t\u0105 straszn\u0105 maszyn\u0119, kt\u00f3ra atakuje nasze dzieci podczas zabawy?
M5220_S0010_G0140_001_pascal=Tak bardzo ci dzi\u0119kuj\u0119!
M5220_S0010_G0150_001_pascal=Obiecuj\u0119, \u017ce odp\u0142ac\u0119 ci si\u0119 za k\u0142opot.
M5220_S0010_G0160_001_pascal=Prosz\u0119, zabij t\u0105 straszn\u0105 maszyn\u0119, kt\u00f3ra atakuje nasze dzieci podczas zabawy.
M5220_S0010_G0170_001_pascal=Masz moj\u0105 wdzi\u0119czno\u015b\u0107.
M5220_S0020_G0005_001_pod042=Wykryto wrogie mechaniczne formy \u017cycia.
M5220_S0030_G0000_001_pascal=S\u0142yszeli\u015bmy, \u017ce zabi\u0142a\u015b t\u0105 okropn\u0105 istot\u0119!
M5220_S0030_G0010_001_pascal=Dzi\u0119ki wielkie.
M5220_S0030_G0020_001_pascal=Oto twoja nagroda. Prosz\u0119, we\u017a j\u0105.
M5220_S0030_G0030_001_pascal=Zbudowa\u0142em t\u0119 wiosk\u0119, bo nie chcia\u0142em walczy\u0107. Chcia\u0142em by\u0107 monumentem si\u0142y pokoju.
M5220_S0030_G0040_001_pascal=Ale kiedy porzucili\u015bmy nasz\u0105 bro\u0144, stracili\u015bmy stracili\u015bmy zdolno\u015b\u0107 do obrony.
M5220_S0030_G0050_001_pascal=Wielu w wiosce chce, by\u015bmy ponownie si\u0119 uzbroili i rozgromili okolicznych wrog\u00f3w by utrzyma\u0107 nasz pok\u00f3j.
M5220_S0030_G0060_001_pascal=Co twoim zdaniem powinienem zrobi\u0107, A2?
M5220_S0030_G0070_001_a2=Nie wiem.
M5220_S0030_G0080_001_a2=To ty powiniene\u015b zdecydowa\u0107.
M5220_S0030_G0090_001_pascal=Tak, domy\u015blam si\u0119.
M5220_S0030_G0100_001_a2=Ale daj zna\u0107 swoim przyjacio\u0142om w wiosce \u2014 je\u015bli kto\u015b spr\u00f3buje mnie zaatakowa\u0107, zetr\u0119 to miejsce mapy.
M5220_S0030_G0110_001_pascal=Zapami\u0119tam to.
M5220_S0030_G0120_001_pascal=Eee, A2?
M5220_S0030_G0130_001_pascal=Je\u015bli chcesz, mo\u017cesz si\u0119 rozejrze\u0107 po naszej wiosce.
M5220_S0030_G0140_001_pascal=Mi\u0142o by by\u0142o, jak by\u015b si\u0119 wi\u0119cej o nas dowiedzia\u0142a.
M5220_S0030_G0150_001_a2=Jasne. Je\u015bli chc\u0119.
