M5222_S0010_G0000_001_pascal=Witaj, A2.
M5222_S0010_G0010_001_pascal=Doceniam tw\u00f3j czas i starania, kt\u00f3rych si\u0119 podj\u0119\u0142a\u015b dla naszych dzieci.
M5222_S0010_G0020_001_pascal=Ka\u017cdy z nich pojedynczo jest dla mnie skarbem.
M5222_S0010_G0030_001_pascal=Zaiste, s\u0105 skarbami ca\u0142ej wioski! Nasza przysz\u0142o\u015b\u0107 le\u017cy w ich ma\u0142ych r\u0105czkach.
M5222_S0010_G0040_001_pascal=Pewnie my\u015blisz, \u017ce to dziwne, \u017ce maszyny m\u00f3wi\u0105 tak o przysz\u0142o\u015bci.
M5222_S0010_G0050_001_a2=A bo ja wiem...
M5222_S0010_G0060_001_pascal=Wierz\u0119 w to, \u017ce nasze dzieci stan\u0105 murem przeciwko bezsensownym konfliktom tego \u015bwiata i uka\u017c\u0105 naszym ludziom now\u0105 drog\u0119.
M5222_S0010_G0070_001_pascal=Jednak\u017ce...
M5222_S0010_G0080_001_pascal=Jedno z dzieci cierpi z powodu wadliwego no\u015bnika danych.
M5222_S0010_G0090_001_pascal=Je\u015bli nie zrobimy nic dla dziecka...
M5222_S0010_G0100_001_a2=Wi\u0119c je w ko\u0144cu napraw.
M5222_S0010_G0110_001_pascal=W\u0142a\u015bnie, brakuje nam do tego cz\u0119\u015bci.
M5222_S0010_G0120_001_pascal=Mo\u017cna je tylko znale\u017a\u0107 g\u0142\u0119boko w porzuconej fabryce i tam w okolicy roi si\u0119 od tych okropnych maszyn...
M5222_S0010_G0130_001_pascal=Z trudem mi to przyzna\u0107, ale ty A2, jeste\u015b jedyn\u0105, do kt\u00f3rej mo\u017cemy si\u0119 zwr\u00f3ci\u0107.
M5222_S0010_G0140_001_sele=Pom\u00f3\u017c Pascalowi.
M5222_S0010_G0150_001_sele=Odm\u00f3w.
M5222_S0010_G0160_001_pascal=Rozumiem. Cho\u0107 mam nadziej\u0119, \u017ce jeszcze to przemy\u015blisz.
M5222_S0010_G0170_001_pascal=Potrzebujemy pewnej cz\u0119\u015bci do naprawy jednego z dzieci.
M5222_S0010_G0180_001_pascal=Mo\u017ce by\u0142aby\u015b nam w stanie pom\u00f3c?
M5222_S0010_G0190_001_pascal=Dzi\u0119kuj\u0119 bardzo.
M5222_S0010_G0200_001_pascal=Potrzebna cz\u0119\u015b\u0107 jest w opuszczonej fabryce. Naprawd\u0119 to doceniam.
M5222_S0010_G0210_001_pascal=Cz\u0119\u015b\u0107 potrzebna do naprawy dziecka jest w opuszczonej fabryce.
M5222_S0010_G0220_001_pascal=Doceniam twoj\u0105 pomoc.
M5222_S0020_G0000_001_pod042=Zabito wrogie maszyny.
M5222_S0020_G0010_001_a2=Wi\u0119c to ta cz\u0119\u015b\u0107, kt\u00f3rej chcia\u0142 Pascal?
M5222_S0020_G0020_001_a2=Nie wierz\u0119, \u017ce zabijamy maszyny, \u017ceby uratowa\u0107 maszyn\u0119.
M5222_S0020_G0030_001_a2=...
M5222_S0020_G0040_001_a2=Ach, wali\u0107 to! Lepiej zobacz\u0119 si\u0119 z Pascalem.
M5222_S0030_G0000_001_pascal=Ach, A2! Masz cz\u0119\u015b\u0107 potrzebn\u0105 do naprawienia dziecka!
M5222_S0030_G0010_001_pascal=Nie wiem, jak ci dzi\u0119kowa\u0107.
M5222_S0030_G0020_001_pascal=To takie marne w por\u00f3wnaniu z tym, co zrobi\u0142a\u015b, ale prosz\u0119, we\u017a to.
M5222_S0030_G0030_001_pascal=Je\u015bli mam by\u0107 szczery, mogliby\u015bmy przenie\u015b\u0107 rdze\u0144 dziecka do innego cia\u0142a, zamiast naprawia\u0107 orygina\u0142.
M5222_S0030_G0040_001_pascal=Ten proces pozwala nam zmartwychwstawa\u0107 tak cz\u0119sto, jak tylko chcemy.
M5222_S0030_G0050_001_pascal=Jednak\u017ce, kosztuje to nas nasze wspomnienia.
M5222_S0030_G0060_001_pascal=Wi\u0119c w ten spos\u00f3b, nie by\u0142by on ju\u017c tym samym dzieckiem.
M5222_S0030_G0070_001_pascal=Dzi\u0119ki tobie, nie jest to ju\u017c problem. Dzi\u0119ki wielkie!
