M5290_S0010_G0000_001_robocreator=Witajcie! Dobrze si\u0119 bawicie?
M5290_S0010_G0000_300_robocreator=Pomo\u017cesz mi?
M5290_S0010_G0010_001_a9s=Nie nazwa\u0142bym tego miejsca \u201ezabawowym\u201d.
M5290_S0010_G0010_300_sele=Pom\u00f3\u017c tw\u00f3rcy gier.
M5290_S0010_G0020_001_robocreator=S\u0142uszna uwaga. To raczej park nie-rozrywki, co?
M5290_S0010_G0020_300_sele=Odm\u00f3w mu.
M5290_S0010_G0030_001_robocreator=Dlatego my\u015bl\u0119 nad zrobieniem gry!
M5290_S0010_G0040_001_a9s=Och, tak?
M5290_S0010_G0050_001_robocreator=Tak! Fajnej gry, w kt\u00f3r\u0105 mo\u017ce zagra\u0107 ka\u017cdy!\nGdybym tylko mia\u0142 materia\u0142y...
M5290_S0010_G0060_001_robocreator=Nie podejrzewam, \u017ce mi z tym pomo\u017cesz?
M5290_S0010_G0070_001_sele=Pom\u00f3\u017c tw\u00f3rcy gier.
M5290_S0010_G0080_001_sele=Odm\u00f3w mu.
M5290_S0010_G0090_001_robocreator=Doskonale! Potrzebuj\u0119 pojedynczego tr\u00f3jkolorowego kabla.\nDaj mi zna\u0107, jak go znajdziesz.
M5290_S0010_G0100_001_a9s=Skoro wiesz, czego potrzebujesz, to dlaczego sam tego nie znajdziesz?
M5290_S0010_G0110_001_robocreator=Tr\u00f3jkolorowe kable mo\u017cna znale\u017a\u0107 we wn\u0119trzu maszyn w parku rozrywki. Nie spodziewasz si\u0119 chyba, \u017ce zar\u017cn\u0119 swoich ziomk\u00f3w, co?
M5290_S0010_G0120_001_a9s=Mo\u017cesz po prostu zrezygnowa\u0107 ze zrobienia gry, wiesz?
M5290_S0010_G0130_001_robocreator=Nigdy! Moje kreatywne chuci musz\u0105 zosta\u0107 spe\u0142nione!
M5290_S0010_G0140_001_a9s=Ale w\u0142a\u015bnie powiedzia\u0142e\u015b... Och, niewa\u017cne.
M5290_S0010_G0150_001_robocreator=Chc\u0119 zrobi\u0107 fajn\u0105 gr\u0119, w kt\u00f3r\u0105 mo\u017ce zagra\u0107 ka\u017cdy!\nPomo\u017cesz mi?
M5290_S0020_G0000_001_robocreator=Ach! Tr\u00f3jkolorowy kabel! Musz\u0119 go mie\u0107!
M5290_S0020_G0010_001_robocreator=Doskonale! Teraz przyczepi\u0119 to tutaj...
M5290_S0020_G0020_001_robocreator=Sukces! Gra jest gotowa!
M5290_S0020_G0030_001_a9s=Wi\u0119c o czym jest ta gra tak w og\u00f3le?
M5290_S0020_G0040_001_robocreator=To strzelanka. Ale mam przeczucie, \u017ce b\u0119dzie bardzo zbugowana...
M5290_S0020_G0041_001_robocreator=Masz ochot\u0119 zagra\u0107 w gr\u0119?
M5290_S0020_G0042_001_sele=Pewnie.
M5290_S0020_G0043_001_sele=Nie teraz.
M5290_S0020_G0044_001_robocreator=Doceni\u0119 to, je\u015bli dasz rad\u0119 zdebugowa\u0107 go troch\u0119 jak b\u0119dziesz gra\u0107.
M5290_S0020_G0050_001_robocreator=Gratulacje! Podoba\u0142o ci si\u0119?
M5290_S0020_G0051_001_robocreator=Zdebugowa\u0142e\u015b gr\u0119! Dzi\u0119ki!
M5290_S0020_G0060_001_robocreator=Chocia\u017c, je\u015bli mam by\u0107 szczery, mia\u0142em nadziej\u0119, \u017ce b\u0119dzie wi\u0119kszym wyzwaniem.
M5290_S0020_G0070_001_robocreator=Mog\u0119 si\u0119 za\u0142o\u017cy\u0107, \u017ce czterokolorowy kabel starczy\u0142by do podniesienia poziomu trudno\u015bci. Da\u0142by\u015b rad\u0119 jaki\u015b dla mnie zrobi\u0107?
M5290_S0020_G0071_001_robocreator=Czuj\u0119... jak pasja... p\u0142onie we mnie. Pasja... do stworzenia NAJLEPSZEJ GRY WSZECH CZAS\u00d3W.
M5290_S0020_G0072_001_robocreator=A czego najlepsza gra wszech czas\u00f3w NAPRAWD\u0118 potrzebuje, to czterokolorowy kabel. Czy m\u00f3g\u0142by\u015b mi taki przynie\u015b\u0107?
M5290_S0020_G0080_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c.
M5290_S0020_G0080_300_robocreator=Mi\u0142ej zabawy!
M5290_S0020_G0090_001_sele=Powiedz mu, \u017ce zrobi\u0142e\u015b ju\u017c do\u015b\u0107.
M5290_S0020_G0090_300_robocreator=Wr\u00f3\u0107, kiedy b\u0119dziesz mie\u0107 ochot\u0119 zagra\u0107.
M5290_S0020_G0100_001_robocreator=Merci! Mo\u017cesz znale\u017a\u0107 takie kable grzechocz\u0105ce wewn\u0105trz \u017co\u0142nierzy w opuszczonej fabryce.
M5290_S0020_G0101_300_robocreator=Bez problemu ich zauwa\u017cysz, poniewa\u017c maj\u0105 tendencj\u0119 do samodzielnych spacer\u00f3w, z dala od swoich ziomk\u00f3w.
M5290_S0020_G0110_001_robocreator=Baw si\u0119 dobrze!
M5290_S0020_G0120_001_robocreator=Pr\u00f3buj\u0119 sprawi\u0107, by moja gra by\u0142a trudniejsza.\nCzy mo\u017cesz przynie\u015b\u0107 mi prosz\u0119 czterokolorowy kabel?
M5290_S0020_G0120_300_robocreator=Jak mo\u017cna my\u015ble\u0107 o byciu kreatywnym w takich okoliczno\u015bciach? Prosz\u0119, musisz mi pom\u00f3c!
M5290_S0020_G0122_300_robocreator=Maszyny nosz\u0105ce tr\u00f3jkolorowy kabel s\u0105 do\u015b\u0107 agresywne, wi\u0119c b\u0105d\u017acie ostro\u017cni!
M5290_S0020_G0130_001_robocreator=Merci! Mo\u017cesz znale\u017a\u0107 takie kable grzechocz\u0105ce wewn\u0105trz \u017co\u0142nierzy w opuszczonej fabryce.
M5290_S0020_G0131_300_robocreator=Bez problemu ich zauwa\u017cysz, poniewa\u017c maj\u0105 tendencj\u0119 do samodzielnych spacer\u00f3w, z dala od swoich ziomk\u00f3w.
M5290_S0030_G0000_001_robocreator=Ach! Macie czterokolorowy kabel! Dajcie.
M5290_S0030_G0010_001_robocreator=Teraz tylko po\u0142\u0105cz\u0119 ten koniec do ko\u0144ca wihajstra tutaj iiii...
M5290_S0030_G0020_001_robocreator=Presto! Moja niesamowicie fajna gra jest teraz trudniejsza.
M5290_S0030_G0030_001_robocreator=Chcesz j\u0105 sprawdzi\u0107? Dam ci nagrod\u0119, je\u015bli dasz rad\u0119 j\u0105 dla mnie zdebugowa\u0107.
M5290_S0030_G0031_001_robocreator=By\u0142o fajnie, prawda?
M5290_S0030_G0032_001_robocreator=Zdebugowa\u0142e\u015b gr\u0119! Dzi\u0119ki!
M5290_S0030_G0040_001_robocreator=Wiesz co? Nie wydaje mi si\u0119, \u017ceby ta moja fajna gra by\u0142a wystarczaj\u0105co trudna. Potrzebujemy si\u0119gn\u0105\u0107 poza typowe granice rynku by wzi\u0105\u0107 pod uwag\u0119 te\u017c hardkorowych graczy.
M5290_S0030_G0050_001_robocreator=Ale to mo\u017cna z \u0142atwo\u015bci\u0105 naprawi\u0107, je\u015bli przyniesiesz mi pi\u0119ciokolorowy kabel.
M5290_S0030_G0051_001_robocreator=Chc\u0119 tworzy\u0107 wspania\u0142e gry i zosta\u0107 najs\u0142ynniejszym tw\u00f3rc\u0105 gier na \u015bwiecie! Tylko tego pragn\u0119 od \u017cycia, naprawd\u0119!
M5290_S0030_G0052_001_robocreator=A czego najlepsza gra NAPRAWD\u0118 potrzebuje, to pi\u0119ciokolorowy kabel. Czy m\u00f3g\u0142by\u015b mi taki przynie\u015b\u0107?
M5290_S0030_G0060_001_sele=Zg\u00f3d\u017a si\u0119 przynie\u015b\u0107 kabel.
M5290_S0030_G0070_001_sele=Odm\u00f3w mu.
M5290_S0030_G0080_001_robocreator=Muchas gracias! I powodzenia w wytropieniu tego pi\u0119ciokolorowego kabla.
M5290_S0030_G0090_001_robocreator=Mo\u017cesz je zebra\u0107 z maszyn na pustyni. Po prostu id\u017a i wyrwij je z nich.
M5290_S0030_G0091_300_robocreator=Maj\u0105 w zwyczaju trzyma\u0107 si\u0119 w grupach, wi\u0119c powodzenia w znalezieniu w\u0142a\u015bciwego!
M5290_S0030_G0100_001_a9s=Um, my\u015bla\u0142em, \u017ce te maszyny s\u0105 twoimi przyjaci\u00f3\u0142mi.
M5290_S0030_G0110_001_robocreator=KREATYWNO\u015a\u0106 to m\u00f3j przyjaciel!
M5290_S0030_G0120_001_robocreator=Chc\u0119 by moja fajna gra trafi\u0142a w gusta hardkorowych u\u017cytkownik\u00f3w. Czy mo\u017cesz zdoby\u0107 mi pi\u0119ciokolorowy kabel, abym m\u00f3g\u0142 to sprawi\u0107?
M5290_S0030_G0130_001_robocreator=Maszyny na pustyni s\u0105 pe\u0142ne pi\u0119ciokolorowych kabli.
M5290_S0030_G0131_300_robocreator=Maj\u0105 w zwyczaju trzyma\u0107 si\u0119 w grupach, wi\u0119c powodzenia w znalezieniu w\u0142a\u015bciwego!
M5290_S0040_G0000_001_robocreator=Ach! M\u00f3j drogi kabel! Daj go.
M5290_S0040_G0010_001_robocreator=Teraz przypal\u0119 to... i podrasuj\u0119 to... iiii...
M5290_S0040_G0020_001_robocreator=Tak! Teraz jest tak trudne, \u017ce nie wiem, czy ktokolwiek odwa\u017cy si\u0119 j\u0105 przetestowa\u0107!
M5290_S0040_G0030_001_robocreator=W\u0105tpi\u0119, \u017ceby\u015b da\u0142 sobie z ni\u0105 rad\u0119. Ale je\u015bli DASZ rad\u0119, to dam ci naprawd\u0119 fajn\u0105 nagrod\u0119.
M5290_S0040_G0031_001_robocreator=He he. Mam nadziej\u0119, \u017ce nie by\u0142o to dla ciebie za trudne!
M5290_S0040_G0032_001_robocreator=Nie wierz\u0119, \u017ce uda\u0142o ci si\u0119 j\u0105 uko\u0144czy\u0107 ORAZ jednocze\u015bnie zdebugowa\u0107!
M5290_S0040_G0060_001_a9s=To tyle...? Nie wy\u015blesz mnie na poszukiwanie kolejnego dziwnego kabla?
M5290_S0040_G0070_001_robocreator=W\u0142a\u015bciwie to sko\u0144czy\u0142y mi si\u0119 pomys\u0142y.
M5290_S0040_G0080_001_robocreator=Nie spodziewa\u0142em si\u0119 nigdy, jak ci\u0119\u017cko by\u0107 geniuszem kreatywno\u015bci.
M5290_S0040_G0090_001_robocreator=Dlatego zdecydowa\u0142em si\u0119 spocz\u0105\u0107 na laurach.
M5290_S0040_G0100_001_robocreator=Dzi\u0119kuj\u0119 za wasze wsparcie!
M5920_S0020_G0240_001_pod153=Zdobyto wymagany materia\u0142.
