M5300_S0010_G0000_001_robobusy=Hej, ty tam! Hej-ho! Czy prowadzisz proste i nudne \u017cycie?!
M5300_S0010_G0000_300_speedstar=W tym konkursie zadecyduje szybko\u015b\u0107! Szybko\u015b\u0107 nade wszystko!
M5300_S0010_G0010_001_robobusy=\u017bycie to r\u0105cza chwila! Musimy lecie\u0107 prosto jak strza\u0142a, \u017ceby nigdy nie zgubi\u0107 drogi!
M5300_S0010_G0010_300_speedstar=Tylko szybko\u015b\u0107 podyktuje, czy mnie pokonasz czy nie!
M5300_S0010_G0020_001_robobusy=Sprawd\u017amy wi\u0119c, kt\u00f3re z nas jest szybsze! Uwierz w siebie i pochwy\u0107 przysz\u0142o\u015b\u0107 we w\u0142asne r\u0119ce!
M5300_S0010_G0020_300_speedstar=Skup si\u0119 na wy\u015bcigu!
M5300_S0010_G0030_001_sele=Zmierz si\u0119 z nim!
M5300_S0010_G0030_300_speedstar=Naprawd\u0119 my\u015blisz, \u017ce jeste\u015b w stanie wygra\u0107 jak tak marnujesz energi\u0119?!
M5300_S0010_G0040_001_sele=Zignoruj go!
M5300_S0010_G0040_300_speedstar=Na mnie to nie zadzia\u0142a!
M5300_S0010_G0050_001_robobusy=Ooooo taaaak! Zmia\u017cd\u017c\u0119 ci\u0119!
M5300_S0010_G0060_001_robobusy=Linia mety jest tam.
M5300_S0010_G0070_001_robobusy=Tylko ty i ja, przyjacielu! Wolni jak ptaki!
M5300_S0010_G0080_001_robobusy=U licha! Szybki z ciebie zawodnik! Ale nie ZA szybki, je\u015bli wiesz o czym m\u00f3wi\u0119.
M5300_S0010_G0090_001_robobusy=Ciesz\u0119 si\u0119, \u017ce zn\u00f3w mog\u0119 sprawdzi\u0107 twoje umiej\u0119tno\u015bci! A tym razem, troch\u0119 podniesiemy poprzeczk\u0119!
M5300_S0010_G0100_001_robobusy=Meh! Zdecydowanie sta\u0107 ci\u0119 na wi\u0119cej!
M5300_S0010_G0110_001_robobusy=\u017bycie jest zbyt kr\u00f3tkie, by sp\u0119dzi\u0107 je na bezsensownym bieganiu w k\u00f3\u0142ko!
M5300_S0010_G0120_001_robobusy=Teraz zbierz ty\u0142ek w troki i wyzwij mnie ponownie!
M5300_S0020_G0000_001_robobusy=Witam, witam, witam! Got\u00f3w na rzucenie mi kolejnego wyzwania?
M5300_S0020_G0010_001_robobusy=Cudownie! Wiedzia\u0142em, \u017ce nie oprzesz si\u0119 dreszczyku pogoni, z chwil\u0105 gdy tylko ci\u0119 zobaczy\u0142em!
M5300_S0020_G0020_001_robobusy=A teraz \u015bcigajmy si\u0119, od czego nasze dusze zadr\u017c\u0105 rozkosz\u0105!
M5300_S0020_G0025_001_robobusy=No to jazda! Drugie Mistrzostwa Szybko\u015bci!
M5300_S0020_G0030_001_sele=Tak, niech zadr\u017c\u0105!
M5300_S0020_G0040_001_sele=Wol\u0119, \u017ceby nie dr\u017ca\u0142y!
M5300_S0020_G0050_001_robobusy=Doskona\u0142a odpowied\u017a!
M5300_S0020_G0060_001_robobusy=Linia mety jest tam!
M5300_S0020_G0070_001_robobusy=Czas stan\u0105\u0107 do wy\u015bcigu do jutra, JU\u017b DZI\u015a!
M5300_S0020_G0080_001_robobusy=Nie najgorzej! Jeste\u015b na dobrej drodze, by sta\u0107 si\u0119 demonem szybko\u015bci!
M5300_S0020_G0090_001_robobusy=Nad\u0105\u017caj! Chc\u0119, by\u015bmy razem stali si\u0119 szybsi!
M5300_S0020_G0100_001_robobusy=B\u0119d\u0119 tu, kiedy tylko zechcesz zn\u00f3w si\u0119 zmierzy\u0107 ze mn\u0105!
M5300_S0020_G0110_001_robobusy=No we\u017a! Chyba nie my\u015blisz powa\u017cnie!
M5300_S0020_G0120_001_robobusy=Dasz rad\u0119! WIEM to! A teraz id\u017a tam i daj z siebie wszystko!
M5300_S0030_G0000_001_robobusy=Witam, witam, witam, witam, witaaaaaam!
M5300_S0030_G0010_001_robobusy=Czuj\u0119 to w moim rdzeniu \u2014 dzi\u015b jest dzie\u0144, w kt\u00f3rym dojdziemy do szybko\u015bci absolutnej!
M5300_S0030_G0020_001_robobusy=Z\u0142amiemy wszystkie bariery! D\u017awi\u0119ku! \u015awiat\u0142a! Tachion\u00f3w!\nNigdy nie w\u0105tpi\u0142em w tw\u00f3j prawdziwy potencja\u0142!
M5300_S0030_G0025_001_robobusy=No to jazda! Trzecie Mistrzostwa Szybko\u015bci!
M5300_S0030_G0030_001_sele=Zr\u00f3bmy to!
M5300_S0030_G0040_001_sele=Nie r\u00f3bmy tego!
M5300_S0030_G0050_001_robobusy=Haa ha ha! Dzisiaj poka\u017cemy \u015bwiatu, co to znaczy by\u0107 szybko\u015bci\u0105 sam\u0105 w sobie!
M5300_S0030_G0060_001_robobusy=Nasz wspania\u0142y cel jest tam!
M5300_S0030_G0070_001_robobusy=A teraz le\u0107! Le\u0107 naprz\u00f3d ku \u015bwietlistej przysz\u0142o\u015bci!
M5300_S0030_G0080_001_robobusy=Moje gratulacje... Jeste\u015b naprawd\u0119 najlepszym demonem szybko\u015bci jakiego widzia\u0142 ten \u015bwiat.
M5300_S0030_G0090_001_robobusy=Na dow\u00f3d twojego zadziwiaj\u0105cego zwyci\u0119stwa, daj\u0119 ci to.
M5300_S0030_G0100_001_robobusy=Nie mog\u0119 ju\u017c rzuca\u0107 ci wyzwa\u0144.
M5300_S0030_G0110_001_robobusy=\u017by\u0142em w pogoni za szybko\u015bci\u0105, a teraz wygl\u0105da na to, \u017ce moja podr\u00f3\u017c dobieg\u0142a ko\u0144ca.
M5300_S0030_G0120_001_robobusy=Jakie to dziwne. My\u015bla\u0142em \u017ce b\u0119d\u0119 smutny, ale zamiast tego, czuj\u0119... pok\u00f3j.
M5300_S0030_G0130_001_robobusy=Jak teraz patrz\u0119, jak bardzo chcia\u0142em rywalizowa\u0107, to wydaje si\u0119 to naprawd\u0119 brzydkie.
M5300_S0030_G0140_001_robobusy=Ale takie by\u0142o moje \u017cycie i tak, jestem jego w\u0142a\u015bcicielem. Jestem zadowolony.
M5300_S0030_G0150_001_a2b=...
M5300_S0030_G0160_001_a9s=...
M5300_S0030_G0170_001_a2=...
M5300_S0030_G0180_001_robobusy=Jestem zadowolony...
M5300_S0030_G0190_001_robobusy=NIE! NIE NIE NIE NIE! Musisz odpali\u0107 najwi\u0119ksze rakiety swojej duszy!
M5300_S0030_G0200_001_robobusy=Nape\u0142ni\u0107 swoje serce emocjonalnym paliwem i zmaksymalizowa\u0107 sw\u00f3j potencja\u0142!
M5300_S0030_G0210_001_n02=O co w og\u00f3le chodzi\u0142o temu go\u015bciowi?
M5920_S0140_G0020_001_n02=Trzy...
M5920_S0140_G0025_001_robobusy=No to jazda! Pierwsze Mistrzostwa Szybko\u015bci!
M5920_S0140_G0030_001_n02=Dwa...
M5920_S0140_G0040_001_n02=Jeden...
M5920_S0140_G0050_001_n02=Start!
