M5330_S0000_G0010_001_a2b=Co za dziwny kwiat...
M5330_S0000_G0020_001_a9s=C\u00f3\u017c za osobliwy kwiatek...
M5330_S0000_G0030_001_a2=Co za dziwny kwiat...
M5330_S0000_G0040_001_a9s=...
M5330_S0010_G0000_001_a9s=Hmm. To jest dziwny kwiat.
M5330_S0010_G0010_001_pod153=Analiza: jest to ro\u015blina znana jako Ksi\u0119\u017cycowa \u0141za.
M5330_S0010_G0020_001_a2b=Ksi\u0119\u017cycowa \u0141za...
M5330_S0010_G0030_001_eml=...
M5330_S0010_G0040_001_a9s=Huh? Kiedy TY si\u0119 tu znalaz\u0142e\u015b?
M5330_S0010_G0050_001_eml=Wi\u0119c ten kwiat nazywa si\u0119 Ksi\u0119\u017cycowa \u0141za...
M5330_S0010_G0060_001_eml=Ogl\u0105danie tego, pobudza przer\u00f3\u017cne wspomnienia.
M5330_S0010_G0070_001_eml=Cze\u015b\u0107 z nich jest troch\u0119 dziwna, tak szczerze. Jak na przyk\u0142ad to, w kt\u00f3rym jestem w k\u00f3\u0142ko atakowany przez wielkiego dzika?
M5330_S0010_G0080_001_eml=Albo inne, w kt\u00f3rym wypr\u00f3bowuj\u0119 nowe cz\u0119\u015bci za ka\u017cdym razem, kiedy moje cia\u0142o jest uszkodzone...
M5330_S0010_G0090_001_a9s=Brzmi brutalnie.
M5330_S0010_G0100_001_eml=Co\u015b w tym kwiecie nape\u0142nia mnie emocjami, kt\u00f3rych naprawd\u0119 nie rozumiem.
M5330_S0010_G0110_001_eml=To tak jakby co\u015b naciska\u0142o moja klatk\u0119 piersiow\u0105 bardzo mocno...
M5330_S0010_G0120_001_eml=Wi\u0119c, ee... M\u00f3g\u0142bym mie\u0107 do was pro\u015bb\u0119?
M5330_S0010_G0130_001_eml=Je\u015bli odnajdziecie jeszcze gdzie\u015b rosn\u0105c\u0105 Ksi\u0119\u017cycow\u0105 \u0141z\u0119, dacie mi zna\u0107?
M5330_S0010_G0140_001_eml=Chcia\u0142bym spr\u00f3bowa\u0107 zrozumie\u0107, o co chodzi z tym uczuciem.
M5330_S0010_G0150_001_eml=Co wy na to?
M5330_S0010_G0160_001_sele=Spe\u0142nij jego pro\u015bb\u0119.
M5330_S0010_G0170_001_sele=Odm\u00f3w.
M5330_S0010_G0180_001_eml=Ooo, dzi\u0119ki!
M5330_S0010_G0190_001_eml=Jak znajdziecie kolejn\u0105 Ksi\u0119\u017cycow\u0105 \u0141z\u0119, dajcie mi zna\u0107 na tej cz\u0119stotliwo\u015bci, okej?
M5330_S0010_G0200_001_eml=Licz\u0119 na was!
M5330_S0010_G0210_001_eml=Coooo?! No daj spok\u00f3j! B\u0142agam!
M5330_S0010_G0220_001_sele=Spe\u0142nij jego pro\u015bb\u0119.
M5330_S0010_G0230_001_sele=Odm\u00f3w.
M5330_S0080_G0000_001_a9s=To musi by\u0107 to, do czego s\u0142u\u017cy klucz Emila.
M5330_S0080_G0005_001_telo=U\u017cyto klucza.
M5330_S0080_G0010_001_a9s=\u0141a\u0142... Popatrz na te wszystkie Ksi\u0119\u017cycowe \u0141zy!
M5330_S0080_G0020_001_a2b=Gdzie my jeste\u015bmy...?
M5330_S0080_G0030_001_eml=Dzi\u0119kuj\u0119 za przybycie.
M5330_S0080_G0040_001_a2b=Emilu, co to za miejsce?
M5330_S0080_G0050_001_eml=To miejsce z moich wspomnie\u0144, to, kt\u00f3re tak bardzo stara\u0142em si\u0119 ochroni\u0107.
M5330_S0080_G0060_001_eml=Albo, \u017ceby by\u0107 dok\u0142adniejszym, miejsce ochraniane przez osob\u0119, kt\u00f3r\u0105 by\u0142em.
M5330_S0080_G0070_001_a9s=Ee, wybacz. Nie rozumiem.
M5330_S0080_G0160_001_eml=Oryginalny Emil bardzo lubi\u0142 to miejsce.
M5330_S0080_G0170_001_eml=Sp\u0119dzi\u0142 tu du\u017co czasu z lud\u017ami, kt\u00f3rych kocha\u0142. To by\u0142y trudne czasy... Smutne czasy...
M5330_S0080_G0180_001_eml=Ale wspomnienia z tej podr\u00f3\u017cy by\u0142y jego najwi\u0119kszym skarbem.
M5330_S0080_G0190_001_eml=I ja mam par\u0119 \u015blad\u00f3w tych wspomnie\u0144 we w\u0142asnym umy\u015ble.
M5330_S0080_G0200_001_a9s=Gdzie jest teraz oryginalny Emil?
M5330_S0080_G0210_001_eml=Nie wiem. By\u0142o nas tak wielu, \u017ce po jakim\u015b czasie po prostu...
M5330_S0080_G0220_001_a9s=Och.
M5330_S0080_G0230_001_eml=I wci\u0105\u017c jest co\u015b, co my wszyscy Emilowie musimy za\u0142atwi\u0107...
M5330_S0080_G0240_001_a2b=Hmm?
M5330_S0080_G0250_001_eml=...
M5330_S0080_G0260_001_eml=Ach, racja. Powinienem pewnie zap\u0142aci\u0107 wam za wasz\u0105 pomoc.\nProsz\u0119, we\u017acie to.
M5330_S0080_G0270_001_eml=Powiada si\u0119, \u017ce Ksi\u0119\u017cycowe \u0141zy sprawiaj\u0105, \u017ce spe\u0142niaj\u0105 si\u0119 marzenia.
M5330_S0080_G0280_001_a2b=Dzi\u0119kuj\u0119...
M5330_S0080_G0290_001_eml=Och, nie! To ja powinienem dzi\u0119kowa\u0107 wam.
M5330_S0080_G0300_001_eml=Pomogli\u015bcie odnale\u017a\u0107 mi niekt\u00f3re z moich drogich wspomnie\u0144. Teraz b\u0119d\u0119 w stanie prze\u0107 naprz\u00f3d, nawet je\u015bli jestem sam...
