M5340_S0010_G0000_001_resiwoman=Hmm...
M5340_S0010_G0010_001_a9s=Czy co\u015b jest nie tak?
M5340_S0010_G0020_001_resiwoman=Jeste\u015bcie z YoRHy, prawda? Podejrzewam, \u017ce nie mogliby\u015bcie...
M5340_S0010_G0030_001_resiwoman=Wygl\u0105da to tak, \u017ce niedawno ledwo prze\u017cy\u0142am starcie z mechanicznymi formami \u017cycia.
M5340_S0010_G0040_001_resiwoman=Walka sko\u0144czy\u0142a si\u0119 uszkodzeniem cz\u0119\u015bci mojej pami\u0119ci \u2014 co jest naprawd\u0119 k\u0142opotliwe, jak mo\u017cesz sobie wyobrazi\u0107.
M5340_S0010_G0050_001_resiwoman=We\u017a jako przyk\u0142ad te fotografie. Nie mam poj\u0119cia kiedy zosta\u0142y zrobione, ani co przedstawiaj\u0105. Wiem tylko, \u017ce s\u0105... wa\u017cne.
M5340_S0010_G0060_001_resiwoman=Widz\u0119, \u017ce jeste\u015bcie zaj\u0119ci, ale je\u015bli macie czas, by mi pom\u00f3c, doceni\u0119 to.
M5340_S0010_G0070_001_sele=Pom\u00f3\u017c jej odzyska\u0107 wspomnienia.
M5340_S0010_G0080_001_sele=Odm\u00f3w jej.
M5340_S0010_G0090_001_resiwoman=Och. Dobrze, rozumiem. Przyjd\u017acie p\u00f3\u017aniej, jak uda si\u0119 wam znale\u017a\u0107 troch\u0119 wolnego czasu.
M5340_S0010_G0100_001_resiwoman=Musz\u0119 wiedzie\u0107, gdzie zrobiono te zdj\u0119cia...
M5340_S0010_G0110_001_resiwoman=Dzi\u0119ki wielkie.
M5340_S0010_G0120_001_resiwoman=Je\u015bli znajdziecie lokacj\u0119 widoczn\u0105 na kt\u00f3rym\u015b ze zdj\u0119\u0107, prosz\u0119 prze\u015blijcie mi wsp\u00f3\u0142rz\u0119dne.
M5340_S0010_G0130_001_resiwoman=Mam nadziej\u0119, \u017ce pomo\u017ce mi to odtworzy\u0107 zapomniane wspomnienia.
M5340_S0010_G0140_001_a9s=Damy ci zna\u0107, jak co\u015b znajdziemy.
M5340_S0010_G0150_001_resiwoman=Dzi\u0119kuj\u0119.
M5340_S0010_G0160_001_resiwoman=Je\u015bli znajdziecie lokacj\u0119 widoczn\u0105 na kt\u00f3rym\u015b ze zdj\u0119\u0107, prosz\u0119 prze\u015blijcie mi wsp\u00f3\u0142rz\u0119dne.
M5340_S0020_G0000_001_a9s=Hmmm... Te miejsca wygl\u0105daj\u0105 znajomo...
M5340_S0020_G0010_001_a9s=Jedno wygl\u0105da jak park rozrywki, drugie jak pustynia, a trzecie jak las...
M5340_S0020_G0020_001_a9s=Miejmy oczy szeroko otwarte, kiedy znowu dotrzemy w te okolice.
M5340_S0020_G0030_001_a9s=Poczekaj... To chyba jedno z miejsc na fotografii cz\u0142onka Ruchu Oporu.
M5340_S0020_G0040_001_a9s=Lepiej zapiszmy wsp\u00f3\u0142rz\u0119dne.
M5340_S0020_G0045_300_telo=Zapisano zdj\u0119cie z parku rozrywki
M5340_S0020_G0050_001_a9s=To miejsce wygl\u0105da znajomo...
M5340_S0020_G0060_001_a9s=Och, racja! Jest na zdj\u0119ciu od tej kobiety!
M5340_S0020_G0070_001_a9s=Upewni\u0119 si\u0119, \u017ceby przes\u0142a\u0107 jej wsp\u00f3\u0142rz\u0119dne...
M5340_S0020_G0080_300_telo=Zapisano zdj\u0119cie z pustyni
M5340_S0020_G0090_300_telo=Zapisano zdj\u0119cie z lasu
M5340_S0030_G0000_001_a9s=Okej. To wszystkie wsp\u00f3\u0142rz\u0119dne, kt\u00f3re chcia\u0142a ta cz\u0142onkini Ruchu Oporu.
M5340_S0030_G0010_001_a9s=Je\u015bli mam by\u0107 szczery \u2014 nie \u0142api\u0119, czemu tak bardzo jej zale\u017cy na tych konkretnych zdj\u0119ciach.
M5340_S0030_G0020_001_a2b=Ka\u017cdy ma wspomnienie, kt\u00f3re s\u0105 dla nich cenne z r\u00f3\u017cnych powod\u00f3w.
M5340_S0030_G0030_001_a2b=Nie my powinni\u015bmy ocenia\u0107 ich warto\u015b\u0107.
M5340_S0030_G0040_001_a2b=S\u0105 dla niej wa\u017cne; i tylko to musimy wiedzie\u0107.
M5340_S0030_G0050_001_a9s=Tak, tak my\u015bl\u0119...
M5340_S0040_G0000_001_resiwoman=Och! To zdj\u0119cie...
M5340_S0040_G0005_300_telo=Przekazano zdj\u0119cie z pustyni
M5340_S0040_G0010_001_resiwoman=Wci\u0105\u017c czuj\u0119 ten intensywny \u017car sp\u0142ywaj\u0105cy na mnie...
M5340_S0040_G0020_001_resiwoman=Czy by\u0142am... z kim\u015b?
M5340_S0040_G0025_300_telo=Przekazano zdj\u0119cie z lasu
M5340_S0040_G0030_001_resiwoman=To by\u0142 wodospad w lesie...
M5340_S0040_G0040_001_resiwoman=Chyba natrafi\u0142am na niego tego dnia, kiedy si\u0119 zgubi\u0142am.
M5340_S0040_G0050_001_resiwoman=Ale jak tam si\u0119 w og\u00f3le dosta\u0142am...?
M5340_S0040_G0055_300_telo=Przekazano zdj\u0119cie z parku rozrywki
M5340_S0040_G0060_001_resiwoman=To jest z parku rozrywki...
M5340_S0040_G0070_001_resiwoman=Pami\u0119tam, \u017ce dobrze si\u0119 tam bawi\u0142am... razem.
M5340_S0040_G0080_001_resiwoman=...\u201eRazem\u201d?
M5340_S0040_G0100_001_resiwoman=...
M5340_S0040_G0110_001_resiwoman=Teraz pami\u0119tam.
M5340_S0040_G0120_001_resiwoman=To nie s\u0105 tylko zdj\u0119cia. S\u0105 to skrawki pami\u0119ci od mojego ukochanego.
M5340_S0040_G0130_001_resiwoman=Osiem lat temu zaatakowa\u0142y nas maszyny i stoczyli\u015bmy nier\u00f3wn\u0105 walk\u0119.
M5340_S0040_G0140_001_resiwoman=M\u00f3j ukochany zosta\u0142 zabity, a ja straci\u0142am sporo wspomnie\u0144.
M5340_S0040_G0150_001_resiwoman=To musia\u0142a by\u0107 jego ostatnia wiadomo\u015b\u0107 dla mnie.
M5340_S0040_G0160_001_resiwoman=Dzi\u0119kuj\u0119... Nawet nie wiecie, ile to dla mnie znaczy.
M5340_S0040_G0170_001_resiwoman=Wiem, \u017ce to niewiele, ale prosz\u0119 we\u017acie to.
M5340_S0040_G0180_001_resiwoman=Tak szczerze, to ostatnio du\u017co my\u015bla\u0142am o tym, czy warto dalej \u017cy\u0107.
M5340_S0040_G0190_001_resiwoman=Te dane m\u00f3wi\u0105 mi, \u017ce powinnam prze\u0107 dalej.
M5340_S0040_G0200_001_resiwoman=Ale i tak, jaki jest sens w \u015bwiecie, skoro moja mi\u0142o\u015b\u0107 odesz\u0142a?
M5340_S0040_G0210_001_resiwoman=Jaki jest sens \u017cycia...?
M5340_S0040_G0220_001_resiwoman=...
M5340_S0040_G0230_001_a2b=Chod\u017a, 9S. Idziemy.
