M5500_S0010_G0000_001_andwoman=Ach!
M5500_S0010_G0010_001_andman=O, nie!
M5500_S0010_G0020_001_a9s=Przepraszam, czy co\u015b jest ni...
M5500_S0010_G0030_001_andwoman=Lito\u015bci! Prosz\u0119, zostawcie nas!
M5500_S0010_G0040_001_a9s=Ee, my\u015bl\u0119, \u017ce dosz\u0142o tu do pewnego nieporozumienia.
M5500_S0010_G0050_001_andman=Wi\u0119c nie jeste\u015bcie tutaj, \u017ceby nas zaaresztowa\u0107?
M5500_S0010_G0060_001_a9s=Nieee.
M5500_S0010_G0070_001_a9s=Chwila, dlaczego mieliby\u015bmy was aresztowa\u0107?
M5500_S0010_G0080_001_andwoman=My... zdezerterowali\u015bmy z Ruchu Oporu.
M5500_S0010_G0090_001_a9s=Wy co?
M5500_S0010_G0100_001_andman=Chcemy po prostu znale\u017a\u0107 miejsce, gdzie b\u0119dziemy mogli we dw\u00f3jk\u0119 spokojnie sobie \u017cy\u0107. Czy to \u017ale?
M5500_S0010_G0110_001_andwoman=Prosz\u0119, nie m\u00f3wcie nikomu, \u017ce tu jeste\u015bmy. Prosz\u0119!
M5500_S0010_G0120_001_a2b=Nie jeste\u015bmy z Ruchu Oporu. Jeste\u015bmy z YoRHy.
M5500_S0010_G0130_001_a2b=Nie mamy \u017cadnych zobowi\u0105za\u0144, \u017ceby zg\u0142osi\u0107 was waszym prze\u0142o\u017conym.
M5500_S0010_G0140_001_andwoman=Dzi\u0119ki bogu...
M5500_S0010_G0150_001_a9s=Ale je\u015bli tu zostaniecie, w ko\u0144cu was znajd\u0105.
M5500_S0010_G0160_001_andman=Nie mamy wyboru. Moje funkcje ruchowe zosta\u0142y uszkodzone i nie mamy niezb\u0119dnych do naprawy materia\u0142\u00f3w.
M5500_S0010_G0170_001_andwoman=Ee... Podejrzewam, \u017ce nie przyniesiecie nam materia\u0142\u00f3w, kt\u00f3rych potrzebujemy?
M5500_S0010_G0180_001_a9s=H\u0119? Kto, my?
M5500_S0010_G0190_001_andwoman=Nie mo\u017cemy sami ich poszuka\u0107 \u2014 je\u015bli st\u0105d odejdziemy, na pewno nas znajd\u0105.
M5500_S0010_G0200_001_andwoman=Wiem, \u017ce prosimy o wiele, ale obiecujemy Wam to wynagrodzi\u0107... Prosz\u0119?
M5500_S0010_G0210_001_sele=Pom\u00f3\u017c dezerterom.
M5500_S0010_G0220_001_sele=Zostaw ich w\u0142asnemu losowi.
M5500_S0010_G0230_001_andwoman=Dzi\u0119kuj\u0119. Potrzebujemy tylko wyrafinowanego mechanizmu do przeprowadzenia napraw.
M5500_S0010_G0240_001_andwoman=Widzia\u0142am jeden niedaleko porzuconej fabryki.
M5500_S0010_G0250_001_andman=Dzi\u0119kuj\u0119 jeszcze raz. Wiem, \u017ce sobie z tym dacie rad\u0119.
M5500_S0010_G0260_001_andman=Wiem, \u017ce Ruch Oporu wkr\u00f3tce tu b\u0119dzie, ale pragniemy tylko spokojnego \u017cycia dla nas samych.
M5500_S0010_G0270_001_andwoman=Prosz\u0119, przynie\u015b nam cz\u0119\u015bci kt\u00f3rych potrzebujemy, \u017ceby\u015bmy mogli si\u0119 st\u0105d wydosta\u0107!
M5500_S0020_G0000_001_andwoman=To to! Teraz m\u00f3j towarzysz mo\u017ce naprawi\u0107 to, co mu dolega\u0142o.
M5500_S0020_G0010_001_andman=Tak bardzo si\u0119 ciesz\u0119, \u017ce wam zaufali\u015bmy.
M5500_S0020_G0020_001_andman=Opu\u015bcimy to miejsce tak szybko, jak si\u0119 da. Prosz\u0119 pom\u00f3dlcie si\u0119 za nasza bezpieczn\u0105 podr\u00f3\u017c.
M5500_S0020_G0030_001_n02=ANDROIDY KT\u00d3RY TU BY\u0141Y OPU\u015aCI\u0141Y TO MIEJSCE.
M5500_S0020_G0035_001_n02=TE\u017b CHCIA\u0141BYM W\u0118DROWA\u0106 ZA MORZE...
M5500_S0020_G0040_001_n02=MAM NADZIEJ\u0118, \u017bE ZNAJD\u0104 SZCZ\u0118\u015aCIE KT\u00d3REGO SZUKAJ\u0104.
M5500_S0020_G0050_001_andman=Och, cze\u015b\u0107! Pami\u0119tasz nas? Uratowali\u015bcie nam sk\u00f3ry jaki\u015b czas temu.
M5500_S0020_G0060_001_andman=Jeszcze raz dzi\u0119ki za wasz\u0105 pomoc.
M5500_S0020_G0070_001_andwoman=Wiem, \u017ce to niezr\u0119czne, ale je\u015bli macie czas, znowu potrzebujemy waszego wsparcia.
M5500_S0020_G0080_001_andman=Nie wa\u017c si\u0119 prosi\u0107 wi\u0119cej o pomoc!
M5500_S0020_G0090_001_andwoman=Ale...
M5500_S0020_G0100_001_a9s=Nie, o co chodzi? Potrzebujecie wi\u0119cej cz\u0119\u015bci do napraw?
M5500_S0020_G0110_001_andman=Nie przyjm\u0119...
M5500_S0020_G0120_001_andwoman=Od\u0142\u00f3\u017c na bok dum\u0119, g\u0142upi m\u0119\u017cczyzno! Potrzebujemy pomocy i dobrze o tym wiesz.
M5500_S0020_G0130_001_andman=Wiem, ale...
M5500_S0020_G0140_001_andwoman=Dlaczego zawsze musisz by\u0107 taki uparty?! Pozw\u00f3l mi si\u0119 tym zaj\u0105\u0107.
M5500_S0020_G0150_001_andwoman=Ta, potrzebujemy waszej pomocy, ale nie w znalezieniu cz\u0119\u015bci. Pr\u00f3bujemy uciec z tych ziem przez morze.
M5500_S0020_G0160_001_a9s=Och. Jak zamierzacie to zrobi\u0107?
M5500_S0020_G0170_001_andwoman=Po\u015br\u00f3d Ruchu Oporu jest sympatyczny osobnik, kt\u00f3ry zaoferowa\u0142 nam swoj\u0105 pomoc. Ludzie zwracaj\u0105 si\u0119 do niego \u201eOswobodziciel\u201d.
M5500_S0020_G0180_001_andwoman=Jednak\u017ce nie pracuje za darmo.
M5500_S0020_G0190_001_andwoman=Powiem wprost: potrzebujemy 50 000 G, by op\u0142aci\u0107 jego us\u0142ugi. Czy do\u0142o\u017cycie si\u0119 do naszej sprawy?
M5500_S0020_G0200_001_sele=Daj im 50 000G
M5500_S0020_G0210_001_sele=Odm\u00f3w.
M5500_S0020_G0220_001_andwoman=D-do\u0142o\u017cycie si\u0119? Och, tak bardzo wam dzi\u0119kujemy!
M5500_S0020_G0230_001_andman=Nie wiem co powiedzie\u0107. Naprawd\u0119 nie zas\u0142ugujemy na tak\u0105 hojno\u015b\u0107...
M5500_S0020_G0240_001_andman=Ale kiedy\u015b wam oddamy. Obiecuj\u0119!
M5500_S0020_G0250_001_andwoman=Potrzebujemy 50 000 G, by opu\u015bci\u0107 to miejsce. Czy jeste\u015bcie ch\u0119tni nam pom\u00f3c?
M5500_S0020_G0251_001_andwoman=Hmm, wygl\u0105da na to, \u017ce nie masz przy sobie do\u015b\u0107 pieni\u0119dzy.
M5500_S0020_G0252_001_andwoman=Wr\u00f3\u0107, jak zbierzesz wystarczaj\u0105co, dobra?
M5500_S0020_G0260_001_andman=Nnnngh... Hrrrgh...
M5500_S0020_G0270_001_a9s=Wszystko w porz\u0105dku? Co si\u0119 sta\u0142o?
M5500_S0020_G0280_001_andman=Oswobodziciel... Zaatakowa\u0142...
M5500_S0020_G0290_001_andman=Oszukiwa\u0142 nas od samego pocz\u0105tku.
M5500_S0020_G0300_001_a9s=Co si\u0119 sta\u0142o z kobiet\u0105, kt\u00f3ra by\u0142a z Tob\u0105?
M5500_S0020_G0310_001_andman=Uciek\u0142a... Pr\u00f3bowa\u0142a pos\u0142u\u017cy\u0107 za przyn\u0119t\u0119, by mnie ochroni\u0107...
M5500_S0020_G0320_001_andman=P-prosz\u0119... Musicie pom\u00f3c mi j\u0105 znale\u017a\u0107!
M5500_S0020_G0330_001_sele=Pom\u00f3\u017c m\u0119\u017cczy\u017anie.
M5500_S0020_G0340_001_sele=Odm\u00f3w.
M5500_S0020_G0350_001_andman=Dzi\u0119kuj\u0119. To jej bio-kod \u2014 powinien pom\u00f3c wam j\u0105 znale\u017a\u0107.
M5500_S0020_G0370_001_a2b=Podzie, zeskanuj ten bio-kod i przeprowad\u017a poszukiwanie pozycji.
M5500_S0020_G0380_001_pod042=Dok\u0142adna pozycja jest nieznana. Jednak\u017ce istniej\u0105 dane dotycz\u0105ce jej ostatniego znanego miejsca pobytu.
M5500_S0020_G0390_001_pod042=Jednostka, kt\u00f3rej szukacie ostatnio by\u0142a widziana w ruinach parku rozrywki.
M5500_S0020_G0400_001_a2b=Zrozumiano.
M5500_S0020_G0410_001_a9s=Podzie, zeskanuj ten bio-kod i przeprowad\u017a poszukiwanie pozycji.
M5500_S0020_G0420_001_pod153=Dok\u0142adna pozycja jest nieznana. Jednak\u017ce istniej\u0105 dane dotycz\u0105ce jej ostatniego znanego miejsca pobytu.
M5500_S0020_G0430_001_pod153=Jednostka, kt\u00f3rej szukacie ostatnio by\u0142a widziana w ruinach parku rozrywki.
M5500_S0020_G0440_001_a9s=Zrozumiano.
M5500_S0060_G0000_001_andwoman=Nnngh...
M5500_S0060_G0010_001_a9s=Wszystko w porz\u0105dku?
M5500_S0060_G0020_001_andwoman=Uuurgh...
M5500_S0060_G0030_001_a9s=C\u00f3\u017c, zdecydowanie odnios\u0142a\u015b obra\u017cenia, ale to nic takiego, co nie mo\u017ce zosta\u0107 naprawione.
M5500_S0060_G0060_001_a9s=Poczekaj tutaj chwil\u0119, okej? Zdob\u0119d\u0119 to czego potrzebujesz jak najszybciej si\u0119 da.
M5500_S0060_G0070_001_pod042=Uwaga: wymagany jest stop pami\u0119ci by naprawi\u0107 t\u0119 jednostk\u0119.
M5500_S0060_G0080_001_pod153=Uwaga: wymagany jest stop pami\u0119ci by naprawi\u0107 t\u0119 jednostk\u0119.
M5500_S0060_G0090_001_a9s=Pascalu? Co ty tu robisz?
M5500_S0060_G0100_001_pascal=Martwi\u0142em si\u0119 o te dwa androidy, kt\u00f3re przebywa\u0142y w naszej wiosce, wi\u0119c postanowi\u0142em ich poszuka\u0107.
M5500_S0060_G0110_001_pascal=Podczas swoich poszukiwa\u0144 zauwa\u017cy\u0142am, \u017ce sygna\u0142 jednego z nich znacznie os\u0142ab\u0142.
M5500_S0060_G0120_001_pascal=Macie materia\u0142y, kt\u00f3rych potrzebuje? Je\u015bli tak, to prosz\u0119 oddajcie je mnie, to przeprowadz\u0119 wymagane naprawy.
M5500_S0060_G0130_001_a9s=Za\u0142atwione.
M5500_S0060_G0140_001_pascal=...
M5500_S0060_G0150_001_a9s=Co\u015b nie tak?
M5500_S0060_G0160_001_pascal=Ten android jest \u017ce\u0144ski. Ty jeste\u015b m\u0119ski... Mo\u017ce zamkniesz oczy, zanim nie sko\u0144cz\u0119?
M5500_S0060_G0170_001_a9s=Och! Racja! Jasne, eee... Pozw\u00f3l mi... zamkn\u0119 wi\u0119c oczy.
M5500_S0060_G0180_001_pascal=Doskonale. To wezm\u0119 tutaj... Za\u0142atam to miejsce...
M5500_S0060_G0190_001_pascal=I gotowe!
M5500_S0060_G0200_001_pascal=Uf! Teraz powinno by\u0107 z ni\u0105 w porz\u0105dku.
M5500_S0060_G0210_001_andwoman=Dzi\u0119kuj\u0119 za pomoc. Czy wiesz co\u015b o moim przyjacielu?
M5500_S0060_G0220_001_a9s=Nic mu nie jest. Nie musisz si\u0119 martwi\u0107...
M5500_S0060_G0230_001_andman=Ty \u017cyjesz! Och, dzi\u0119ki bogu!
M5500_S0060_G0240_001_andwoman=Ach!
M5500_S0060_G0250_001_andman=Wybacz. Powinienem by\u0107 dla ciebie silniejszy.
M5500_S0060_G0260_001_andwoman=Prosz\u0119, nic obwiniaj si\u0119. Jeste\u015b bezpieczny, i to wszystko co si\u0119 liczy.
M5500_S0060_G0270_001_andman=Przepraszam, \u017ce ci\u0119 w to wpakowa\u0142em. Naprawd\u0119 mi przykro.
M5500_S0060_G0280_001_pascal=Och, wszystko w idealnym porz\u0105dku. Jednak\u017ce, co macie zamiar teraz zrobi\u0107?
M5500_S0060_G0290_001_andman=Teraz? C\u00f3\u017c, podejrzewam, \u017ce spr\u00f3bujemy znale\u017a\u0107 jakie\u015b bezpieczne miejsce.
M5500_S0060_G0300_001_andwoman=I wtedy co? Dalej b\u0119dziemy mierzy\u0107 si\u0119 z by\u0142ymi przyjaci\u00f3\u0142mi i b\u0119dziemy prze\u015bladowani przez maszyny?
M5500_S0060_G0310_001_andwoman=D\u0142u\u017cej tak nie mog\u0119!
M5500_S0060_G0320_001_andman=Ale...
M5500_S0060_G0330_001_andwoman=Je\u015bli tak ma wygl\u0105da\u0107 moje \u017cycie, to wol\u0119 wr\u00f3ci\u0107 do Ruchu Oporu.
M5500_S0060_G0340_001_andwoman=Je\u015bli si\u0119 sformatujemy i zresetujemy wspomnienia, jestem pewna, \u017ce Anemona nas przyjmie z powrotem.
M5500_S0060_G0350_001_andman=Ale je\u015bli to zrobimy, zapomn\u0119 o tym, co do ciebie czuj\u0119!
M5500_S0060_G0360_001_andwoman=A je\u015bli tego nie zrobimy, z czasem zaczn\u0119 ci\u0119 nienawidzi\u0107. Rozumiesz?
M5500_S0060_G0370_001_andwoman=Wiem, \u017ce nawet po formacie zn\u00f3w si\u0119 w tobie zakocham.
M5500_S0060_G0380_001_andman=Dobrze...
M5500_S0060_G0390_001_andwoman=Pomo\u017cecie nam jeszcze ten jeden raz? Usuniecie nasze wspomnienia i sprowadzicie nas z powrotem do obozu Ruchu Oporu?
M5500_S0060_G0400_001_sele=Zg\u00f3d\u017a si\u0119 pom\u00f3c.
M5500_S0060_G0410_001_sele=Odm\u00f3w.
M5500_S0060_G0420_001_andwoman=Prosz\u0119. Musisz wymaza\u0107 nasze wspomnienia.
M5500_S0060_G0430_001_andman=Dzi\u0119kuj\u0119...\nMo\u017cecie zacz\u0105\u0107 ode mnie.
M5500_S0060_G0435_001_pascal=Musz\u0105 si\u0119 naprawd\u0119 kocha\u0107 nawzajem, jak oboje chce wymaza\u0107 swoje wspomnienia...
M5500_S0060_G0440_001_a9s=Dobrze...
M5500_S0060_G0450_001_a9s=Format zako\u0144czony. Powinien uruchomi\u0107 si\u0119 ponownie za chwilk\u0119.
M5500_S0060_G0460_001_a9s=Gotowa?
M5500_S0060_G0470_001_andwoman=Ja? Nie, nie ma potrzeby, dzi\u0119ki.
M5500_S0060_G0480_001_a9s=Co?
M5500_S0060_G0490_001_andwoman=Twoja procedura formatowania by\u0142a idealna. Nie spodziewa\u0142am si\u0119 niczego innego od dopracowanego modelu YoRHy.
M5500_S0060_G0500_001_a9s=Chwila, co ty...
M5500_S0060_G0510_001_andwoman=Nie rozumiesz? Jeste\u015bmy zbyt s\u0142abi.
M5500_S0060_G0520_001_andwoman=Dlatego wiedzia\u0142am, \u017ce b\u0119d\u0119 musia\u0142a przemieni\u0107 jedno z nas w model bitewny. Wtedy nie b\u0119dziemy ju\u017c musieli przed niczym ucieka\u0107!
M5500_S0060_G0530_001_andwoman=Ale nie mog\u0142am tego zrobi\u0107 bez kompletnego zresetowania sytemu, dlatego chcia\u0142am, \u017ceby\u015b go sformatowa\u0142. Teraz pora, by go wzmocni\u0107!
M5500_S0060_G0540_001_andwoman=Hmmm... Skoro ju\u017c przy tym jeste\u015bmy, to lepiej usun\u0119 jego tch\u00f3rzliwo\u015b\u0107. Potrzebuj\u0119 u boku kogo\u015b stanowczego, wiesz?
M5500_S0060_G0550_001_a9s=...
M5500_S0060_G0560_001_andwoman=Och, ju\u017c si\u0119 tak na mnie nie patrz! To sz\u00f3sty raz, kiedy go sformatowa\u0142am i to nigdy nie by\u0142 problem.
M5500_S0060_G0570_001_andwoman=Nie wiem, czy to wystarczaj\u0105ca zap\u0142ata za wszystko co zrobili\u015bcie, ale prosz\u0119, przyjmijcie j\u0105.
M5500_S0060_G0580_001_andwoman=W ka\u017cdym razie, b\u0119dziemy lecie\u0107. Nast\u0119pnym razem, kiedy spotkacie tego go\u015bcia, b\u0119dzie niesamowity!
M5500_S0060_G0590_001_pascal=Ee, 9S? O co w tym wszystkim chodzi\u0142o?
M5500_S0060_G0600_001_a9s=Kobiety czasem potrafi\u0105 by\u015b straszne.
M5500_S0060_G0610_001_pascal=Rozumiem... B\u0119d\u0119 mia\u0142 to na uwadze...
