M5530_S0010_G0000_001_resiitem=Hej, wiem, \u017ce to tak troch\u0119 poza tematem, ale wygl\u0105dasz mi na kogo\u015b, kto g\u0142\u0119boko troszczy si\u0119 o sprawy gastronomiczne.
M5530_S0010_G0010_001_resiitem=Widzisz, przeprowadzam badania dotycz\u0105ce jedzenia, na wypadek powrotu ludzkiej rasy na Ziemi\u0119.
M5530_S0010_G0020_001_resiitem=Ci ludzie uwielbiali jedzenie, racja? C\u00f3\u017c, r\u00f3wnie\u017c ubrania i schronienie. Ale g\u0142\u00f3wnie jedzenie.
M5530_S0010_G0030_001_resiitem=B\u0105d\u017a co b\u0105d\u017a, zbieram sk\u0142adniki z ca\u0142ej okolicy do bada\u0144 i mog\u0119 si\u0119 za\u0142o\u017cy\u0107, \u017ce chcesz mi z tym pom\u00f3c! Ee, mam racj\u0119?
M5530_S0010_G0040_001_sele=Pom\u00f3\u017c.
M5530_S0010_G0050_001_sele=Odm\u00f3w.
M5530_S0010_G0060_001_resiitem=Naprawd\u0119. I pomy\u015ble\u0107, \u017ce mia\u0142em was za mi\u0142o\u015bnik\u00f3w jedzenia. C\u00f3\u017c, dajcie zna\u0107 je\u015bli zmienicie zdanie.
M5530_S0010_G0070_001_resiitem=Potrzebuj\u0119 waszej pomocy w zbieraniu sk\u0142adnik\u00f3w z ca\u0142ej okolicy. To badania na czas, jak ludzie powr\u00f3c\u0105 i odzyskaj\u0105 Ziemi\u0119.
M5530_S0010_G0080_001_resiitem=Dzi\u0119ki wielkie! Mi\u0119so jest na samej g\u00f3rze listy, co oznacza, \u017ce potrzebuj\u0119 by\u015bcie wyruszyli i znale\u017ali zar\u00f3wno mi\u0119so \u0142osia, jak i dzika.
M5530_S0010_G0090_001_resiitem=Po prostu przynie\u015bcie mi\u0119so z \u0142osia i dzika jakie uda si\u0119 wam znale\u017a\u0107, dobra? Z g\u00f3ry dzi\u0119ki!
M5530_S0020_G0000_001_pod042=Pytanie: skoro androidy generuj\u0105 energi\u0119 z wody, jaki cel ma Ruch Oporu w zwierz\u0119cym bia\u0142ku?
M5530_S0020_G0010_001_a2b=Mnie o to nie pytaj.
M5530_S0020_G0020_001_pod153=Pytanie: skoro androidy generuj\u0105 energi\u0119 z wody, jaki cel ma Ruch Oporu w zwierz\u0119cym bia\u0142ku?
M5530_S0020_G0022_001_a9s=Mo\u017ce bardziej chodzi o uczucie. Na przyk\u0142ad, niekt\u00f3rzy chc\u0105 co\u015b zje\u015b\u0107 raz na jaki\u015b czas?
M5530_S0020_G0024_001_a9s=Kto wie. Mo\u017ce bardziej chodzi o uczucie. Na przyk\u0142ad, niekt\u00f3rzy chc\u0105 co\u015b zje\u015b\u0107 raz na jaki\u015b czas?
M5530_S0020_G0030_001_pod153=To wydaje si\u0119 nielogiczne.
M5530_S0020_G0040_001_a9s=No i mnie masz.
M5530_S0020_G0045_001_a9s=Niewa\u017cne.
M5530_S0020_G0050_001_pod042=Pytanie: skoro androidy generuj\u0105 energi\u0119 z wody, jaki cel ma Ruch Oporu w zwierz\u0119cym bia\u0142ku?
M5530_S0020_G0060_001_a2=Kto wie? Mo\u017ce uwa\u017caj\u0105 jedzenie za przyjemno\u015b\u0107. A przynajmniej wi\u0119ksz\u0105 przyjemno\u015b\u0107 ni\u017c na to wygl\u0105da...
M5530_S0020_G0070_001_a2b=To by by\u0142o na tyle, je\u015bli chodzi o mi\u0119so \u0142osia i mi\u0119so dzika.\nPowinni\u015bmy zg\u0142osi\u0107 si\u0119 z powrotem do handlarza.
M5530_S0020_G0080_001_a9s=To powinno wystarczy\u0107, je\u015bli chodzi o mi\u0119so \u0142osia i mi\u0119so dzika. Chyba powinni\u015bmy zg\u0142osi\u0107 si\u0119 z powrotem do handlarza.
M5530_S0020_G0090_001_a9s=Tyle powinno wystarczy\u0107, je\u015bli chodzi o mi\u0119so. Zanie\u015bmy to handlarzowi.
M5530_S0020_G0100_001_a2=To by by\u0142o na tyle, je\u015bli chodzi o mi\u0119so \u0142osia i mi\u0119so dzika. Pora pozby\u0107 si\u0119 tego u tego dziwaka...
M5530_S0030_G0000_001_resiitem=Okej, zobaczmy... Mi\u0119so \u0142osia... Mi\u0119so dzika... Tak, to wszystko.
M5530_S0030_G0010_001_resiitem=Powiem wam co\u015b, usma\u017cycie to z odrobin\u0105 soli i pieprzu? Bam! EKSPLOZJA smaku!... E, podobno.
M5530_S0030_G0020_001_a2b=Pr\u00f3bowa\u0142e\u015b tego wcze\u015bniej?
M5530_S0030_G0030_001_a9s=Jad\u0142e\u015b to ju\u017c wcze\u015bniej?
M5530_S0030_G0040_001_a9s=Ju\u017c to robi\u0142e\u015b?
M5530_S0030_G0050_001_a2=Naprawd\u0119 masz zamiar to zje\u015b\u0107?
M5530_S0030_G0060_001_resiitem=Jest bardzo popularne w\u015br\u00f3d modeli bitewnych Ruchu Oporu. Nie, \u017ceby wiele to zmienia\u0142o...
M5532_S0030_G0030_001_resiitem=Ludzie byli tacy niesamowici, czy\u017c nie? Sama ich wiedza o gotowaniu wystarcza, \u017ceby mnie zachwyci\u0107!
M5532_S0030_G0040_001_resiitem=Jak my\u015blicie, co stanie si\u0119 z nami, androidami, kiedy oni wreszcie wr\u00f3c\u0105?
M5532_S0030_G0050_001_resiitem=Znaczy, zbudowano nas do walki i je\u015bli nie b\u0119dziemy tego robi\u0107...
M5532_S0030_G0055_001_resiitem=...
M5532_S0030_G0060_001_resiitem=Ach, zapomnijcie. Wszyscy mamy w\u0142asn\u0105 robot\u0119 do wykonania, czy\u017c nie?
M5532_S0030_G0071_001_resiitem=B\u0119d\u0119 prowadzi\u0142 badania nad jedzeniem tak d\u0142ugo, jak b\u0119d\u0119 m\u00f3g\u0142.
M5532_S0030_G0080_001_resiitem=W ko\u0144cu morskie \u017cycie powr\u00f3ci\u0142o w sile do ocean\u00f3w i rzek.
M5532_S0030_G0090_001_resiitem=Wi\u0119c jak ludzie powr\u00f3c\u0105, postaram si\u0119 powita\u0107 ich przepyszn\u0105 uczt\u0105!
M5532_S0030_G0130_001_resiitem=Do zobaczyska!
M6080_S0010_G0010_300_sp=Dzisiaj w\u0142a\u015bnie otworzy\u0142a si\u0119 ta filia w lesie. Wpadaj kiedy zechcesz, jak b\u0119dziesz czego\u015b potrzebowa\u0107.
M6080_S0010_G0020_300_sp=Witaj i dzi\u0119kuj\u0119 za odwiedzenie mojego sklepu. Rozejrzyj si\u0119.
