M5550_S0010_G0000_001_ys=Ty... jeste\u015b starszym modelem YoRHa.
M5550_S0010_G0010_001_ys=Nie, \u017ceby mi to mia\u0142o jakie\u015b znaczenie.
M5550_S0010_G0020_001_ys=Ty... Ty jeste\u015b jednostk\u0105 YoRHa! Wi\u0119c cz\u0119\u015b\u0107 z was przetrwa\u0142a?
M5550_S0010_G0030_001_a9s=Tak. Jestem 9S tak poza tym.
M5550_S0010_G0031_001_ys=Och, tak, s\u0142ysza\u0142em o tobie... Jeste\u015b tym modelem, kt\u00f3rego ludzie nazywaj\u0105 \u201eNines\u201d, prawda?
M5550_S0010_G0032_001_a9s=Tak.
M5550_S0010_G0040_001_ys=Jestem 4S. To imponuj\u0105ce, \u017ce wci\u0105\u017c \u017cyjesz, 9S.
M5550_S0010_G0050_001_a9s=Jeste\u015b modelem typu 4, co? Zostali\u015bcie zes\u0142ani na Ziemi\u0119 do\u015b\u0107 wcze\u015bnie, je\u015bli dobrze pami\u0119tam.
M5550_S0010_G0060_001_4s=Z pewno\u015bci\u0105 nie spodziewa\u0142em si\u0119, \u017ce spotkam inny. W sensie model Skanera.
M5550_S0010_G0070_001_4s=Nie po tym, co sta\u0142o si\u0119 w Bunkrze...
M5550_S0010_G0080_001_a9s=Wi\u0119c co tu robisz?
M5550_S0010_G0090_001_4s=Zbieram informacje o wrogu.
M5550_S0010_G0100_001_4s=Mo\u017ce i YoRHa nale\u017cy do przesz\u0142o\u015bci, ale wci\u0105\u017c mamy Ruch Oporu.
M5550_S0010_G0110_001_4s=Wi\u0119c tak d\u0142ugo, jak dzia\u0142a moje cia\u0142o, spr\u00f3buj\u0119 by\u0107 przydatny.
M5550_S0010_G0120_001_4s=Czy je\u015bli masz jakie\u015b dane o lokalnych przeciwnikach, m\u00f3g\u0142by\u015b si\u0119 nimi ze mn\u0105 podzieli\u0107? Mam swoje limity.
M5550_S0010_G0130_001_a9s=Jasne. Przeka\u017c\u0119 ci wszystko, co mam na ten moment.
M5550_S0010_G0135_001_telo=Przekazujesz dano o wrogach.
M5550_S0010_G0140_001_4s=Dzi\u0119kuj\u0119.
M5550_S0010_G0150_001_4s=Je\u015bli zdob\u0119dziesz wi\u0119cej danych o wrogach, daj mi prosz\u0119 zna\u0107. To wa\u017cne by dzieli\u0107 si\u0119 tym, co mamy.
M5550_S0010_G0160_001_4s=Je\u015bli spotkasz nowych wrog\u00f3w, z wielk\u0105 ch\u0119ci\u0105 przejrz\u0119 twoje zapiski.
M5550_S0010_G0170_001_4s=Nowe dane o wrogach? Dzi\u0119kuj\u0119.
M5550_S0010_G0180_001_4s=A, i nie musisz przychodzi\u0107 za ka\u017cdym razem gdy znajdziesz nowego wroga. Po prostu przyjd\u017a jak b\u0119dziesz mia\u0142 ju\u017c wi\u0119ksz\u0105 kolekcj\u0119.
M5550_S0020_G0030_001_4s=Wi\u0119cej danych o wrogach, co? Doceniam.
M5550_S0020_G0040_001_4s=Hmmm... Interesuj\u0105ce...
M5550_S0020_G0050_001_4s=Por\u00f3wnuj\u0105c dane od ciebie i swoje odkry\u0142em wiele jednostkowych r\u00f3\u017cnic pojawiaj\u0105cych si\u0119 ostatnio u maszyn.
M5550_S0020_G0060_001_4s=Wygl\u0105da to tak, jakby r\u00f3\u017cne regiony mia\u0142 w\u0142asne, wyspecjalizowane maszyny. Prawie, jakby \u015brodowisko wp\u0142ywa\u0142o na nie w jaki\u015b spos\u00f3b. Ale to absurdalne...
M5550_S0020_G0070_001_4s=Och, racja. Powinienem zap\u0142aci\u0107 ci za k\u0142opot. Prosz\u0119, we\u017a to.
M5550_S0020_G0080_001_4s=Hej, tak poza tym, mia\u0142by\u015b co\u015b przeciwko, je\u015bli ja te\u017c bym nazywa\u0142 ci\u0119 \u201eNines\u201d, tak jak wszyscy inni?
M5550_S0020_G0090_001_a9s=Prosz\u0119 bardzo. Ale ju\u017c nikt mnie tak nie nazywa.
M5550_S0020_G0100_001_4s=Bolesny temat, co? Wybacz.
M5550_S0030_G0020_001_4s=Wi\u0119cej danych o wrogach, co? Doceniam.
M5550_S0030_G0030_001_4s=Staram si\u0119 jak mog\u0119, ale wszystkiego sam nie zrobi\u0119.
M5550_S0030_G0040_001_4s=Jeszcze raz dzi\u0119kuj\u0119, Nines. Naprawd\u0119 mi pomagasz.
M5550_S0030_G0045_001_4s=Masz tu co nieco za wysi\u0142ek.
M5550_S0030_G0050_001_4s=Daj mi zna\u0107, jak znajdziesz wi\u0119cej danych, dobrze?
M5550_S0040_G0020_001_4s=Wi\u0119cej danych o wrogach, co? Doceniam.
M5550_S0040_G0030_001_4s=Hmm... Rozpoznaj\u0119 kilku wrog\u00f3w z tych danych. M\u00f3j zesp\u00f3\u0142 kiedy\u015b z nimi walczy\u0142.
M5550_S0040_G0040_001_4s=Mia\u0142em du\u017cy zesp\u00f3\u0142... do czasu, a\u017c wirus nie zarazi\u0142 ich wszystkich.
M5550_S0040_G0050_001_4s=Ja by\u0142em ranny w bitwie przed atakiem wirusa, wi\u0119c by\u0142em w stanie u\u015bpienia gdy zosta\u0142 wypuszczony. W ten spos\u00f3b przetrwa\u0142em.
M5550_S0040_G0060_001_4s=Ale teraz jestem zupe\u0142nie sam...
M5550_S0040_G0070_001_4s=Err, przepraszam. Rozgada\u0142em si\u0119. Jeszcze raz dzi\u0119ki za dane Nines.
M5550_S0040_G0080_001_4s=Daj mi zna\u0107, jak znajdziesz co\u015b jeszcze.
M5550_S0050_G0020_001_4s=Wi\u0119cej danych o wrogach, co? Doceniam.
M5550_S0050_G0030_001_4s=To wspaniale mie\u0107 innego Skanera do pomocy. Dzi\u0119ki tobie, zebra\u0142em dane 60 procent szybciej ni\u017c planowa\u0142em.
M5550_S0050_G0040_001_4s=Ciekawe, jak d\u0142ugo jeszcze bym to robi\u0142...
M5550_S0050_G0050_001_4s=Nie \u017ceby by\u0142o tak, \u017ce androidy YoRHa maj\u0105 dom do kt\u00f3rego mog\u0105 wr\u00f3ci\u0107.
M5550_S0050_G0060_001_a9s=Tak, ale zbieranie danych wywiadowczych jest wci\u0105\u017c wa\u017cne. To du\u017ce wsparcie dla wysi\u0142ku wojennego.
M5550_S0050_G0070_001_4s=WIEM O TYM!
M5550_S0050_G0080_001_4s=Przepraszam, Nines... Nie chcia\u0142em na ciebie krzycze\u0107.
M5550_S0050_G0090_001_4s=Mniejsza, ten kawa\u0142ek danych kt\u00f3ry przynios\u0142e\u015b, oznacza \u017ce osi\u0105gn\u0105\u0142em sw\u00f3j cel.
M5550_S0050_G0100_001_4s=Chcia\u0142bym by\u015b to przyj\u0105\u0142. Nale\u017ca\u0142o to do mojego starego przyjaciela, ale s\u0105dz\u0119, \u017ce by\u0142by szcz\u0119\u015bliwy gdyby\u015b tego u\u017cy\u0142.
M5550_S0050_G0110_001_4s=Do zobaczyska, Nines. I pami\u0119taj: niczego nie \u017ca\u0142uj, dobra?
M5550_S0050_G0120_001_4s=Musimy przemy\u015ble\u0107, co od tego momenty mamy zrobi\u0107.
M5550_S0050_G0130_001_4s=Dzi\u0119kuj\u0119 za wszystko.
