M5561_S0010_G0000_001_ppl=Witaj ponownie.
M5561_S0010_G0010_001_ppl=Bardzo chcia\u0142abym tu posiedzie\u0107 i pogaw\u0119dzi\u0107, ale musimy wyruszy\u0107 i wykona\u0107 swoj\u0105 robot\u0119.
M5561_S0010_G0020_001_ppl=Aktualnie wszystko tutaj jest troch\u0119 pomerdane. Musz\u0119 jak najszybciej zdoby\u0107 te materia\u0142y i...
M5561_S0010_G0030_001_dbl=Hej, siostrzyczko? Po prostu zapytaj.
M5561_S0010_G0040_001_a9s=Chcecie, \u017cebym dla was zdoby\u0142 materia\u0142y?
M5561_S0010_G0050_001_a2=Niech zgadn\u0119: potrzebujecie zbieracza z z\u0142omu.
M5561_S0010_G0060_001_ppl=Och, nie mo\u017cemy o to prosi\u0107!
M5561_S0010_G0070_001_sele=Zg\u00f3d\u017a si\u0119 zdoby\u0107 materia\u0142y.
M5561_S0010_G0080_001_sele=Zignoruj aluzj\u0119.
M5561_S0010_G0090_001_dbl=S\u0142uchaj, b\u0105d\u017amy szczerzy \u2014 martwi\u0119 si\u0119 wysy\u0142a\u0107 Popol\u0119 po te rzeczy.
M5561_S0010_G0100_001_dbl=Naprawd\u0119 mia\u0142am nadziej\u0119, \u017ce mi w tym pomo\u017cesz.
M5561_S0010_G0110_001_dbl=Prosz\u0119? \u0141adnie prosz\u0119? Z \u015bmietan\u0105 na wierzchu?
M5561_S0010_G0120_001_dbl=Dzi\u0119ki. To OGROMNA pomoc.
M5561_S0010_G0130_001_ppl=Devolu, nie mo\u017cemy ci\u0105gle prosi\u0107 ludzi, \u017ceby...
M5561_S0010_G0140_001_dbl=Tak, MO\u017bEMY, siostrzyczko! B\u0105d\u017a wdzi\u0119czna za pomoc.
M5561_S0010_G0150_001_dbl=Tak czy siak, potrzebujemy troch\u0119 pustynnych r\u00f3\u017c.
M5561_S0010_G0160_001_dbl=To do\u015b\u0107 rzadka ro\u015blina, ale zacz\u0119\u0142abym jej szuka\u0107 w okolicach starych ruin na pustyni.
M5561_S0010_G0170_001_ppl=Wybacz, \u017ce przez nas przez to przechodzisz. I prosz\u0119, uwa\u017caj na siebie! Niekt\u00f3rzy z pustynnych wrog\u00f3w s\u0105 ca\u0142kiem silni.
M5561_S0020_G0000_001_a9s=Te pustynne r\u00f3\u017ce, kt\u00f3re chcia\u0142y bli\u017aniaczki powinny by\u0107 gdzie\u015b w okolicy.
M5561_S0020_G0010_001_a9s=Znalezienie jednej w takim miejscu nie b\u0119dzie \u0142atwe.
M5561_S0020_G0020_001_a9s=Dlaczego ta dw\u00f3jka jest zamieszana w takie niebezpieczne zadania?
M5561_S0020_G0030_001_a2=Te pustynne r\u00f3\u017ce, kt\u00f3re chcia\u0142y bli\u017aniaczki powinny by\u0107 gdzie\u015b w okolicy, ale znalezienie ich to b\u0119dzie powa\u017cny problem.
M5561_S0020_G0040_001_a2=Dlaczego tak w og\u00f3le zajmuj\u0105 si\u0119 tak niebezpiecznymi misjami?
M5561_S0020_G0050_001_a9s=To ostatnia pustynna r\u00f3\u017ca. Lepiej zanios\u0119 je Devoli i Popoli.
M5561_S0020_G0060_001_a2=To by by\u0142o tyle, je\u015bli chodzi o pustynne r\u00f3\u017ce. Pora wraca\u0107.
M5561_S0030_G0000_001_dbl=Hej, dzi\u0119ki! To wi\u0119cej pustynnych r\u00f3\u017c ni\u017c trzeba.
M5561_S0030_G0010_001_ppl=Wiem, ze to nie by\u0142o \u0142atwe. Dzi\u0119kujemy.
M5561_S0030_G0020_001_a9s=Ta dw\u00f3jka z pewno\u015bci\u0105 dostaje trudne zadania, co?
M5561_S0030_G0030_001_pod153=Hipoteza: dalsze trudne zadania w ko\u0144cu b\u0119d\u0105 mia\u0142y gro\u017ane skutki dla ca\u0142ej organizacji.
M5561_S0030_G0040_001_a9s=Hmm. Mo\u017ce powinienem przegada\u0107 to z Anemon\u0105.
M5561_S0030_G0050_001_a2=Nie rozumem. Dlaczego bli\u017aniaczki utkn\u0119\u0142y z tymi g\u00f3wnianymi zadaniami.
M5561_S0030_G0060_001_pod042=Hipoteza: dalsze \u201eg\u00f3wniane zadania\u201d w ko\u0144cu b\u0119d\u0105 mia\u0142y gro\u017ane skutki dla ca\u0142ej organizacji.
M5561_S0030_G0070_001_a2=Lepiej porozmawia\u0107 o tym z pani\u0105 kierowniczk\u0105.
M5561_S0030_G0080_001_ane=Tak? O co chodzi? ...I czemu patrzysz na mnie tak gniewnie?
M5561_S0030_G0090_001_ane=Ach, rozumiem. Chodzi o Devol\u0119 i Popol\u0119.
M5561_S0030_G0100_001_ane=Rozumiem, jak niesprawiedliwe mo\u017ce si\u0119 wydawa\u0107 to, \u017ce dostaj\u0105 nasze najtrudniejsze i najniebezpieczniejsze zlecenia.
M5561_S0030_G0110_001_ane=Obawiam si\u0119 jednak, \u017ce tak przez jaki\u015b czas b\u0119dzie.
M5561_S0030_G0120_001_ane=Inni... C\u00f3\u017c, wci\u0105\u017c im nie wybaczyli.
M5561_S0030_G0130_001_a9s=Nie rozumiem. Nie wybaczyli czego?
M5561_S0030_G0140_001_a2=Nie wybaczyli czego? I kim one tak w og\u00f3le s\u0105, do cholery?
M5561_S0030_G0150_001_ane=To...
M5561_S0030_G0160_001_ane=To co\u015b, o co musisz zapyta\u0107 ich bezpo\u015brednio.
M6090_S0020_G0780_300_dbl=Szukasz czego\u015b?
