M5652_S0010_G0000_001_resiman=Szukasz cz\u0142onka Ruchu Oporu, kt\u00f3ry tu zwykle siedzi?
M5652_S0010_G0010_001_resiman=Tak, wyruszy\u0142. Powiedzia\u0142, \u017ce musi dostarczy\u0107 przesy\u0142k\u0119 do obozu ko\u0142o pustyni.
M5652_S0010_G0020_001_resiman=Szczerze, to moim zdaniem powinien by\u0142 ju\u017c wr\u00f3ci\u0107.
M5652_S0010_G0030_001_resiman=Mo\u017ce sprawdzisz co z nim, jak b\u0119dziesz w tamtej okolicy?
M5652_S0010_G0040_001_sele=Zg\u00f3d\u017a si\u0119 to sprawdzi\u0107.
M5652_S0010_G0050_001_sele=Odm\u00f3w.
M5652_S0010_G0060_001_resiman=Serio? C\u00f3\u017c, no dobrze. Daj mi zna\u0107, je\u015bli zmienisz zdanie.
M5652_S0010_G0070_001_resiman=Hej, mo\u017ce sprawdzisz, co u tego go\u015bcia kt\u00f3ry mia\u0142 dostarczy\u0107 przesy\u0142k\u0119 na pustyni\u0119?
M5652_S0010_G0080_001_resiman=Dzi\u0119ki. Doceniam to.
M5652_S0010_G0090_001_resiman=Na pustyni stacjonuje \u017ce\u0144ski cz\u0142onek Ruchu Oporu, kt\u00f3ry mo\u017ce wiedzie\u0107, gdzie on si\u0119 podziewa.
M5652_S0010_G0100_001_resiman=Go\u015b\u0107 kt\u00f3ry jest tu zazwyczaj poszed\u0142 na pustyni\u0119 dostarczy\u0107 przesy\u0142k\u0119. Mam nadziej\u0119, \u017ce go znajdziesz.
M5652_S0020_G0000_001_jackas=Co? Go\u015b\u0107 od przesy\u0142ek? Tak, by\u0142 tutaj.
M5652_S0020_G0010_001_jackas=Przyni\u00f3s\u0142 mi zepsuty oczyszczacz do wody, kt\u00f3ry ju\u017c naprawi\u0142am i mu odda\u0142am.
M5652_S0020_G0020_001_jackas=Zabrali\u015bmy go do magazynu wieki temu. M\u00f3wisz, \u017ce WCI\u0104\u017b nie wr\u00f3ci\u0142?
M5652_S0020_G0030_001_jackas=Nasz magazyn jest w ruinach miasta. Pomaga utrzyma\u0107 go z dala od atak\u00f3w przeciwnik\u00f3w i ca\u0142ego tego zamieszania.
M5652_S0020_G0040_001_jackas=Cholera, mo\u017ce wci\u0105\u017c tam by\u0107, jak mi si\u0119 wydaje. Pozw\u00f3l, poka\u017c\u0119 ci, gdzie to jest.
M5652_S0020_G0050_001_jackas=Ten go\u015b\u0107 kt\u00f3rego szukasz zapewne jest w magazynie w ruinach miasta.
M5652_S0020_G0060_001_a9s=To musi by\u0107 miejsce magazynu Ruchu Oporu.
M5652_S0020_G0070_001_resiman=...ocy...
M5652_S0020_G0080_001_resiman=...mocy. Pomocy...
M5652_S0020_G0090_001_pod153=Uwaga: wykryto g\u0142os dochodz\u0105cy z \u015brodka magazynu.
M5652_S0020_G0100_001_a2=A wi\u0119c to jest ca\u0142y ten szajs kt\u00f3ry sk\u0142aduje Ruch Oporu, co?
M5652_S0020_G0110_001_resiman=...ocy...
M5652_S0020_G0120_001_resiman=...mocy. Pomocy...
M5652_S0020_G0130_001_pod042=Uwaga: wykryto g\u0142os dochodz\u0105cy z \u015brodka magazynu.
M5652_S0030_G0000_001_resiman=Uf! Dzi\u0119ki wielkie.
M5652_S0030_G0001_001_resiman=Wybacz, ale czy mo\u017cesz zrobi\u0107 mi przys\u0142ug\u0119 i oczy\u015bci\u0107 \u015bcie\u017ck\u0119, \u017cebym st\u0105d wyszed\u0142?
M5652_S0030_G0002_001_resiman=Zrani\u0142em si\u0119 w nog\u0119 pr\u00f3buj\u0105c si\u0119 st\u0105d wydosta\u0107...
M5652_S0030_G0003_001_resiman=Poza tym, jak widzisz jestem do\u015b\u0107 du\u017cy, wi\u0119c b\u0119d\u0119 potrzebowa\u0142 sporo miejsca.
M5652_S0030_G0010_001_resiman=Zosta\u0142em tam uwi\u0119ziony, kiedy pr\u00f3bowa\u0142em wszystko pouk\u0142ada\u0107.
M5652_S0030_G0020_001_resiman=Moja szefowa przelecia\u0142a przez to miejsce jak tornado i zamkn\u0119\u0142a mnie w \u015brodku.
M5652_S0030_G0030_001_resiman=Powiem ci co\u015b \u2014 po prostu ju\u017c dalej z ni\u0105 nie mo...
M5652_S0030_G0040_001_jackas=Do jasnej cholery! TUTAJ jeste\u015b!
M5652_S0030_G0050_001_jackas=Nie widzia\u0142am ci\u0119 od nie wiadomo kiedy, a teraz znajduj\u0119 ci\u0119 siedz\u0105cego na dupie?!
M5652_S0030_G0060_001_jackas=I czy nie kaza\u0142am ci UPORZ\u0104DKOWA\u0106 tego miejsca?!
M5652_S0030_G0070_001_resiman=T-tak, ale rzuca\u0142a\u015b rzeczami na prawo i lewo, a ja zosta\u0142em uwi\u0119ziony-
M5652_S0030_G0080_001_jackas=Je\u015bli co\u015b stoi ci na drodze, po prostu to wysad\u017a! To NIE jest takie trudne!
M5652_S0030_G0090_001_resiman=Ale ja... nie mam \u017cadnych materia\u0142\u00f3w wybuchowych.
M5652_S0030_G0100_001_jackas=Wi\u0119c sobie je zr\u00f3b! Znaczy, ROZEJRZYJ si\u0119 po tym ca\u0142ym szajsie tutaj. Mog\u0142abym z tego zrobi\u0107 dziesi\u0119\u0107 bomb.
M5652_S0030_G0110_001_resiman=Ale nie ma mowy, \u017cebym...
M5652_S0030_G0120_001_jackas=\u0141ee \u0142ee \u0142eee! Ogarnij si\u0119 wreszcie! Pora, by nauczy\u0107 ci\u0119 jak si\u0119 robi bomby.
M5652_S0030_G0130_001_resiman=Ale ja po prostu pracuj\u0119 w magazynie! Nie musz\u0119 wiedzie\u0107, jak zrobi\u0107 bo...
M5652_S0030_G0140_001_jackas=Morda w kube\u0142! Nawet n\u0119dzny magazynier musi wiedzie\u0107, jak wysadza\u0107 rzeczy!
M5652_S0030_G0150_001_jackas=Wybacz, \u017ce m\u00f3j bezu\u017cyteczny pracownik narobi\u0142 ci tyle k\u0142opot\u00f3w.
M5652_S0030_G0160_001_jackas=We\u017a to. To niewiele, wiem, ale co mi tam.
M5652_S0030_G0170_001_jackas=W ka\u017cdym razie, do zobaczenia p\u00f3\u017aniej.
M5652_S0030_G0180_001_jackas=Dobra, teraz b\u0119d\u0119 musia\u0142a sp\u0119dzi\u0107 ca\u0142\u0105 noc, ucz\u0105c tego g\u0142\u0105ba jak zrobi\u0107 prost\u0105 bomb\u0119.
M5652_S0030_G0190_001_resiman=Ca\u0142\u0105 noc?! Co?!
