M5680_S0010_G0000_001_n02=Cze\u015b\u0107! Jeste\u015b androidem, czy\u017c nie?
M5680_S0010_G0010_001_n02=Pozw\u00f3l, \u017ce si\u0119 o co\u015b ciebie spytam: czy twoim zdaniem \u015bwiat jest pe\u0142en mi\u0142o\u015bci?
M5680_S0010_G0020_001_sele=Eee, by\u0107 mo\u017ce?
M5680_S0010_G0030_001_sele=Nie.
M5680_S0010_G0040_001_n02=Czy nie my\u015blisz, \u017ce powinni\u015bmy wyra\u017ca\u0107 wi\u0119cej rado\u015bci w naszym codziennym \u017cyciu?
M5680_S0010_G0050_001_sele=Chyba tak?
M5680_S0010_G0060_001_sele=Nie.
M5680_S0010_G0070_001_n02=Dok\u0142adnie! W takim razie...
M5680_S0010_G0080_001_n02=Zdecydowanie wygl\u0105dasz jak kto\u015b, kto mo\u017ce pom\u00f3c mi sprawi\u0107, by \u015bwiat sta\u0142 si\u0119 lepszym miejscem!
M5680_S0010_G0090_001_sele=Pewnie, tak mi si\u0119 wydaje.
M5680_S0010_G0100_001_sele=Nie.
M5680_S0010_G0110_001_n02=Naprawd\u0119...?
M5680_S0010_G0120_001_n02=Wierzysz w marzenie o po\u0142\u0105czeniu ca\u0142ego \u015bwiata mi\u0142o\u015bci\u0105?
M5680_S0010_G0130_001_sele=Tak.
M5680_S0010_G0140_001_sele=Nie.
M5680_S0010_G0150_001_n02=Ach. Rozumiem.
M5680_S0010_G0170_001_n02=Rozumiem, rozumiem. Wi\u0119c chyba mog\u0119 w ciebie wierzy\u0107.
M5680_S0010_G0180_001_n02=Widzisz, jest wiele maszyn, kt\u00f3re nie cierpi\u0105 walczy\u0107.
M5680_S0010_G0190_001_n02=Dlatego te\u017c zdecydowa\u0142em si\u0119 zebra\u0107 je razem, by odby\u0107 parad\u0119.
M5680_S0010_G0200_001_n02=B\u0119dzie to parada mi\u0142o\u015bci i przyja\u017ani dla wszystkich!
M5680_S0010_G0210_001_n02=Jednak\u017ce, wygl\u0105da na to, \u017ce jest w\u015br\u00f3d nas wielu takich, kt\u00f3rzy krzywi\u0105 si\u0119 na tak\u0105 ekspresj\u0119 pokoju.
M5680_S0010_G0220_001_n02=Dlatego mam nadziej\u0119, \u017ce obronisz nasz\u0105 parad\u0119, by upewni\u0107 si\u0119, \u017ce sukcesywnie uda nam si\u0119 rozda\u0107 nasz\u0105 cudown\u0105 wiadomo\u015b\u0107.
M5680_S0010_G0230_001_sele=Zg\u00f3d\u017a si\u0119 strzec parady.
M5680_S0010_G0240_001_sele=Odrzu\u0107 pro\u015bb\u0119.
M5680_S0010_G0250_001_n02=Szkoda. Jak zmienisz zdanie, daj mi zna\u0107.
M5680_S0010_G0260_001_n02=Chc\u0119 odby\u0107 parad\u0119, maszeruj\u0105c do obozu Ruchu Oporu, jako symbol naszej przyja\u017ani. Mo\u017ce zechcesz nam pom\u00f3c?
M5680_S0010_G0270_001_n02=Dzi\u0119kuj\u0119 za wasze wsparcie!
M5680_S0010_G0280_001_n02=Je\u015bli uda ci si\u0119 obroni\u0107 moich przyjaci\u00f3\u0142, kiedy b\u0119dziemy i\u015b\u0107 w paradzie, b\u0119d\u0119 bardzo szcz\u0119\u015bliwy!
M5680_S0010_G0290_001_n02=A teraz... Poka\u017cmy wszystkim pot\u0119g\u0119 przyja\u017ani!
M5680_S0020_G0000_001_robos=Dzielmy si\u0119 szcz\u0119\u015bciem!
M5680_S0020_G0010_001_robos=Nigdy wi\u0119cej walk!
M5680_S0020_G0020_001_robos=G\u0142o\u015bcie mi\u0142o\u015b\u0107 na ca\u0142ym \u015bwiecie!
M5680_S0020_G0030_001_robos=\u017byjcie, by dobrze si\u0119 bawi\u0107!
M5680_S0020_G0040_001_robos=Porzu\u0107cie ca\u0142\u0105 nienawi\u015b\u0107!
M5680_S0020_G0050_001_n02=Ach! Pom\u00f3\u017c mi! Prosz\u0119, pom\u00f3\u017c mi!
M5680_S0020_G0060_001_n02=Nie przyszli\u015bmy tu walczy\u0107!
M5680_S0020_G0070_001_n02=Prosz\u0119 pom\u00f3\u017c!
M5680_S0020_G0080_001_n02=Wszystko, czego nam trzeba, to mi\u0142o\u015b\u0107!
M5680_S0020_G0090_001_n02=Nieeee!
M5680_S0020_G0100_001_n02=Pooom\u00f3\u00f3\u00f3\u017c!
M5680_S0020_G0110_001_n02=Nie chc\u0119 walczy\u0107!
M5680_S0020_G0120_001_n02=Szcz\u0119\u015bcie dla wszystkich!
M5680_S0020_G0130_001_n02=Bardzo ci dzi\u0119kuj\u0119.
M5680_S0020_G0140_001_n02=Uda\u0142o nam si\u0119 uko\u0144czy\u0107 parad\u0119 i nie zosta\u0107 wybitymi co do nogi.
M5680_S0020_G0150_001_n02=Wiem, \u017ce to niewielka nagroda, ale prosz\u0119, zaakceptuj j\u0105.
M5680_S0020_G0160_001_n02=Oooch... Czemu musia\u0142o doj\u015b\u0107 do takiej brutalno\u015bci?
M5680_S0020_G0170_001_n02=Ale wci\u0105\u017c nie planuj\u0119 si\u0119 podda\u0107. Spr\u00f3buj\u0119 ponownie!
M5680_S0020_G0180_001_n02=Tym razem przyrzekam, \u017ce odb\u0119d\u0119 parad\u0119 kt\u00f3ra przyniesie \u015bwiatu pok\u00f3j!
M5680_S0020_G0190_001_sele=Pom\u00f3\u017c paradzie.
M5680_S0020_G0200_001_sele=Odm\u00f3w.
M5680_S0040_G0030_001_n02=Nie m\u00f3w tak. Do dalej, cho\u0107 z nami!
M5680_S0040_G0060_001_n02=Jak cudownie! My\u015bl\u0119, \u017ce tym razem nasza rado\u015b\u0107 dotar\u0142a.
M5680_S0040_G0070_001_n02=Nied\u0142ugo odb\u0119dziemy kolejn\u0105 parad\u0119 w innym miejscu. Mam nadziej\u0119, \u017ce wtedy te\u017c b\u0119dziemy mogli liczy\u0107 na twoje wsparcie.
M5680_S0040_G0080_001_n02=Wi\u0119c czy ty...
M5680_S0040_G0090_001_n02=Uwa\u017casz nas za g\u0142upc\u00f3w?
M5680_S0040_G0100_001_n02=...
M5680_S0040_G0110_001_n02=Wybacz. Mam nadziej\u0119, \u017ce nied\u0142ugo zn\u00f3w si\u0119 zobaczymy.
M5680_S0050_G0000_001_n02=Ach. To ty.
M5680_S0050_G0010_001_n02=Obawiam si\u0119, \u017ce nie by\u0142em w stanie sobie z tym poradzi\u0107.
M5680_S0050_G0020_001_n02=Rado\u015b\u0107? Mi\u0142o\u015b\u0107? Jaki to ma sens? Szcz\u0119\u015bcie mnie nie uchroni przed zostaniem zabitym, czy\u017c nie?
M5680_S0050_G0030_001_n02=Hmm? Chcesz wiedzie\u0107, gdzie posz\u0142a reszta parady?
M5680_S0050_G0040_001_n02=Wybrali si\u0119 w jak\u0105\u015b podr\u00f3\u017c. \u201eBy zanie\u015b\u0107 rado\u015b\u0107 na sam koniec \u015bwiata!\u201d by\u0142o ich has\u0142em, je\u015bli dobrze pami\u0119tam.
M5680_S0050_G0050_001_n02=Straci\u0142em z nimi kontakt, kiedy dotarli w g\u0142\u0105b pustyni.
M5680_S0050_G0060_001_n02=Pewnie teraz le\u017c\u0105 martwi w jakim\u015b rowie przy drodze.
M5680_S0050_G0070_001_n02=Nie w\u0105tpi\u0119, \u017ce mamrotali o mi\u0142o\u015bci i szcz\u0119\u015bciu do samego gorzkiego ko\u0144ca. Co za szale\u0144stwo...
M5920_S0010_G0260_001_pod042=Zlecona misja si\u0119 nie powiod\u0142a.
M5920_S0010_G0310_001_pod042=Uwaga: opuszczasz wyznaczony teren misji.
M5920_S0010_G0320_001_pod042=Propozycja: powr\u00f3\u0107 natychmiast na teren misji.
M5920_S0020_G0260_001_pod153=Zlecona misja si\u0119 nie powiod\u0142a.
M5920_S0020_G0310_001_pod153=Uwaga: opuszczasz wyznaczony teren misji.
M5920_S0020_G0320_001_pod153=Propozycja: powr\u00f3\u0107 natychmiast na teren misji.
