M5770_S0010_G0000_001_kj=Och, ty musisz by\u0107 z YoRHy. S\u0142ysza\u0142em, co si\u0119 sta\u0142o.
M5770_S0010_G0010_001_kj=Sprzedaj\u0119 bro\u0144, je\u015bli takie rzeczy ci\u0119 interesuj\u0105.
M5770_S0010_G0020_001_a9s=Jaki rodzaj broni?
M5770_S0010_G0030_001_kj=Po prostu odbudowuj\u0119 i naprawiam relikty ze starego \u015bwiata.
M5770_S0010_G0040_001_kj=Trzeba jednak przyzna\u0107, \u017ce moje narz\u0119dzia s\u0105 ostatnio w kiepskim stanie.
M5770_S0010_G0050_001_kj=Ale gdyby uda\u0142o mi si\u0119 uruchomi\u0107 narz\u0119dzie przegl\u0105dowe w skrzynce z narz\u0119dziami, m\u00f3g\u0142bym zn\u00f3w zacz\u0105\u0107 naprawia\u0107 i sprzedawa\u0107 bro\u0144. Zerkniesz na nie?
M5770_S0010_G0060_001_a9s=Wygl\u0105da na zepsute.
M5770_S0010_G0070_001_kj=No pewnie! I zak\u0142adam, \u017ce widzisz, \u017ce nie jestem zbyt dobry w takich delikatnych naprawach.
M5770_S0010_G0080_001_sele=Pom\u00f3\u017c mu.
M5770_S0010_G0090_001_sele=Zostaw go samemu sobie.
M5770_S0010_G0100_001_kj=Je\u015bli nie naprawi\u0119 urz\u0105dzenia serwisowego, nie b\u0119d\u0119 w stanie kontynuowa\u0107 pracy...
M5770_S0010_G0110_001_kj=Naprawd\u0119? To mi bardzo pomo\u017ce!
M5770_S0010_G0119_001_a9s=Wygl\u0105da na to, \u017ce ta twoja maszyna do przegl\u0105d\u00f3w dozna\u0142a zwarcia. Mo\u017ce za bardzo j\u0105 obci\u0105\u017cy\u0142e\u015b.
M5770_S0010_G0120_001_a9s=Wydaje mi si\u0119, \u017ce wystarcz\u0105 cztery z\u0142o\u017cone mechanizmy, aby j\u0105 naprawi\u0107.
M5770_S0010_G0130_001_a9s=Wiesz mo\u017ce, gdzie znajd\u0119 z\u0142o\u017cone mechanizmy?
M5770_S0010_G0140_001_kj=Ludzie powiadaj\u0105, \u017ce znajdziesz je w ruinach miasta \u2014 jednak\u017ce s\u0142ysza\u0142em te\u017c, \u017ce roi si\u0119 tam od niesamowicie agresywnych maszyn.
M5770_S0020_G0000_001_a9s=To miejsce, o kt\u00f3rym m\u00f3wi\u0142 ten sprzedawca broni...
M5770_S0020_G0010_001_a9s=Oho. Odbieram sygna\u0142 wrogich mechanicznych form \u017cycia.
M5770_S0020_G0020_001_pod042=Wrogie mechaniczne formy \u017cycia zosta\u0142y zniszczone.
M5770_S0020_G0030_001_a9s=Fiu! To by\u0142a m\u0119czarnia.
M5770_S0020_G0040_001_a9s=Zobaczmy, czy znajdziemy te z\u0142o\u017cone mechanizmy kt\u00f3rych potrzebowa\u0142 handlarz broni\u0105.
M5770_S0020_G0050_001_a9s=Tyle powinno wystarczy\u0107. Zanie\u015bmy to handlarzowi.
M5770_S0030_G0000_001_a9s=Wydaje mi si\u0119, \u017ce to wystarczy, \u017ceby naprawi\u0107 to zepsute urz\u0105dzenie.
M5770_S0030_G0010_001_kj=Jak si\u0119 wam to podoba? Wygl\u0105da na to, \u017ce zn\u00f3w otwieram biznes!
M5770_S0030_G0020_001_a9s=Dobrze to s\u0142ysze\u0107.
M5770_S0030_G0030_001_kj=Dok\u0142adnie! Przecie\u017c wytwarzam t\u0119 bro\u0144, \u017ceby moi przyjaciele byli bezpieczni.
M5770_S0030_G0040_001_kj=Chocia\u017c czasem si\u0119 zastanawiam...
M5770_S0030_G0050_001_kj=A co, je\u015bli przez moj\u0105 bro\u0144, moi przyjaciele gin\u0105 wcze\u015bniej?
M5770_S0030_G0060_001_a2b=...
M5770_S0030_G0070_001_kj=Ach, niewa\u017cne. Zapomnij o tym co m\u00f3wi\u0142em.
M5770_S0030_G0080_001_kj=W ka\u017cdym razie, wr\u00f3\u0107 do mnie za jaki\u015b czas, dobrze? B\u0119d\u0119 mia\u0142 wtedy dla ciebie nowy sprz\u0119t.
M5770_S0030_G0090_001_kj=Hej, to ty!
M5770_S0030_G0091_200_robocreator=Prawie bym zapomnia\u0142. Wci\u0105\u017c nale\u017cy ci si\u0119 ode mnie nagroda.
M5770_S0030_G0100_001_kj=Chcia\u0142em ci podzi\u0119kowa\u0107 za to, \u017ce pomog\u0142a\u015b mi postawi\u0107 wszystko na nogi, wi\u0119c skombinowa\u0142em dla ciebie troch\u0119 materia\u0142\u00f3w do ulepsze\u0144.
M5770_S0030_G0101_300_robocreator=Chcesz je wypr\u00f3bowa\u0107?
M5770_S0030_G0102_300_sele=No jasne!
M5770_S0030_G0103_300_sele=Nie tym razem.
M5770_S0030_G0104_300_robocreator=Przyjd\u017a do mnie kiedy tylko b\u0119dziesz potrzebowa\u0107 pomocy ze swoj\u0105 broni\u0105.
M5770_S0030_G0110_001_a9s=Hej, to ty robisz now\u0105 bro\u0144 ze starych modeli, prawda? Ale sk\u0105d bior\u0105 si\u0119 stare modele?
M5770_S0030_G0111_001_a2b=Hej, sk\u0105d bierzesz stare modele broni?
M5770_S0030_G0112_001_a2=Sk\u0105d tak w og\u00f3le bior\u0105 si\u0119 te stare modele broni, h\u0119?
M5770_S0030_G0120_001_kj=Och, w\u0142a\u015bcicielka przesy\u0142a materia\u0142y raz na jaki\u015b czas.
M5770_S0030_G0130_001_kj=Nazywa si\u0119 Accord i jest w\u0142a\u015bcicielem tego interesu. Ja tylko obs\u0142uguj\u0119 klient\u00f3w i dbam o narz\u0119dzia do naprawy.
M5770_S0030_G0140_001_kj=Szczerze, to widuj\u0119 j\u0105 raz na kilka lat. G\u0142\u00f3wnie u\u017cywa dron\u00f3w, by podrzuca\u0107 rzeczy.
M5770_S0030_G0150_001_kj=Nie wiem sk\u0105d bierze te rzeczy, ale wi\u0119kszo\u015b\u0107 jest w niez\u0142ym stanie!
M5770_S0030_G0160_001_kj=Je\u015bli kiedykolwiek na ni\u0105 wpadniecie, pozdr\u00f3wcie j\u0105 ode mnie, dobrze?
M6090_S0030_G0011_300_kj=Mo\u017cecie ulepsza\u0107 bro\u0144, kt\u00f3r\u0105 tu kupujecie.
M6090_S0030_G0012_300_kj=Jak bardzo mog\u0119 ulepszy\u0107 wasz\u0105 bro\u0144, zale\u017cy od tego ile macie funduszy i materia\u0142\u00f3w. Niekt\u00f3re ulepszenia broni nak\u0142adaj\u0105 na nie r\u00f3wnie\u017c efekty zwi\u0119kszaj\u0105ce wydajno\u015b\u0107.
M6090_S0030_G0013_300_kj=Wypr\u00f3bujcie to.
M6090_S0030_G0041_300_kj=Dobra! Ta bro\u0144 jest teraz na Poziomie 3.
M6090_S0030_G0042_300_kj=To najwy\u017cej, jak mo\u017cemy j\u0105 tutaj ulepszy\u0107, ale s\u0105 na \u015bwiecie rzemie\u015blnicy, kt\u00f3rzy podnios\u0105 ja do Poziomu 4.
M6090_S0030_G0043_300_kj=Gdybym kiedykolwiek spotka\u0142 kogo\u015b takiego, chcia\u0142bym, \u017ceby nauczy\u0142 mnie wszystkiego, co wie!
