M5800_S0010_G0100_001_robomother=Otw\u00f3rz te drzwi i w tym momencie wyci\u0105gnij stamt\u0105d mojego nieporadnego syna!
M5800_S0010_G0190_001_a9s=Cholera... Ten zamek jest mocniejszy, ni\u017c my\u015bla\u0142em.
M5801_S0010_G0000_001_robomother=Poczekaj! Ty jeste\u015b tym mi\u0142ym androidem z wcze\u015bniej! Nie chc\u0119 tego przyzna\u0107, ale m\u00f3j syn znowu si\u0119 zamkn\u0105\u0142 w \u015brodku.
M5801_S0010_G0010_001_a9s=My\u015bla\u0142em, \u017ce ju\u017c sobie z tym poradzi\u0142.
M5801_S0010_G0020_001_robomother=Tak bardzo si\u0119 stara\u0142. Wiem to! Ale l\u0119k z nim wygra\u0142 i... C\u00f3\u017c, jeste\u015bmy tutaj.
M5801_S0010_G0030_001_robomother=Zamek jest tym razem jeszcze mocniejszy \u2014 bez twojej pomocy b\u0119d\u0119 tkwi\u0107 tu przez wieczno\u015b\u0107!
M5801_S0010_G0040_001_sele=Pom\u00f3\u017c matce.
M5801_S0010_G0050_001_sele=Odm\u00f3w.
M5801_S0010_G0060_001_robomother=No dobrze. Jak widz\u0119, wszystko musz\u0119 robi\u0107 sama! Rrrrgh...! G\u0142upi zamek!
M5801_S0010_G0070_001_robomother=Otw\u00f3rz ten zamek i wyci\u0105gnij stamt\u0105d mojego syna. Prosz\u0119!
M5801_S0010_G0080_001_a9s=Pozw\u00f3l, \u017ce spr\u00f3buj\u0119 go zhakowa\u0107.
M5801_S0010_G0120_001_robochild=...
M5801_S0010_G0130_001_robomother=Zamartwia\u0142am si\u0119 przez ciebie na \u015bmier\u0107, m\u0142ody cz\u0142owieku! Nie wierz\u0119, \u017ce zrobi\u0142e\u015b to ZNOWU!
M5801_S0010_G0140_001_robochild=Ba\u0142em si\u0119.
M5801_S0010_G0150_001_robochild=Widzisz, jak wyszed\u0142em z domu, to... zacz\u0105\u0142em lubi\u0107 tak\u0105 jedn\u0105 dziewczyn\u0119. My\u015bla\u0142em, \u017ce mi si\u0119 usma\u017c\u0105 obwody, jak tylko na ni\u0105 spojrz\u0119!
M5801_S0010_G0160_001_robochild=Nigdy wcze\u015bniej tego nie czu\u0142em i to by\u0142o... to by\u0142o... To by\u0142o STRASZNE!
M5801_S0010_G0170_001_robomother=Ju\u017c ju\u017c. W porz\u0105dku. Nast\u0119pnym razem p\u00f3jdziemy si\u0119 z ni\u0105 razem zobaczy\u0107. Dobrze?
M5801_S0010_G0180_001_robochild=Okej.
M5801_S0010_G0190_001_robomother=Zn\u00f3w ci dzi\u0119kuj\u0119. Z ca\u0142ego serca.
M5801_S0010_G0200_001_robomother=Nie mam zbyt wiele, \u017ceby ci da\u0107, ale mam nadziej\u0119, \u017ce to zado\u015b\u0107uczyni ci za wszelkie k\u0142opoty.
M5801_S0010_G0210_001_robomother=Och i nie kr\u0119puj si\u0119, by odwiedza\u0107 moje dziecko, kiedy tylko zechcesz. Wydaje mi si\u0119, \u017ce... ci\u0119 lubi.
M5801_S0010_G0220_001_a9s=Ten dzieciak ma problemy...
