M6010_S0010_G0000_300_cmd=Wci\u0105\u017c tu jeste\u015bcie? Powinni\u015bcie mie\u0107 dane o celu waszej nast\u0119pnej misji.
M6010_S0010_G0010_300_cmd=Zapomnieli\u015bcie o swoim celu? Jak d\u0142ugo jeszcze zamierzacie tu sta\u0107?
M6010_S0010_G0020_300_op60=Hejka! Jak leci?
M6010_S0010_G0030_300_op60=Majestatyczne drzewa... \u015aliczne kwiaty... S\u0142odkie, ma\u0142e zwierz\u0105tka... Uwielbiam je wszystkie!
M6010_S0010_G0040_300_op60=Ehm, jest jaki\u015b problem? Zapomnia\u0142am wys\u0142a\u0107 wywiadu czy co\u015b?
M6010_S0010_G0050_300_op60=O-oo. Znowu mi si\u0119 oberwie, co?
M6010_S0010_G0060_300_op210=W czym mog\u0119 ci pom\u00f3c?\nStreszczaj si\u0119, prosz\u0119.
M6010_S0010_G0070_300_op210=Wci\u0105\u017c tu jeste\u015bcie? Powinni\u015bcie wr\u00f3ci\u0107 do waszych obowi\u0105zk\u00f3w.
M6010_S0010_G0080_300_op210=A teraz le\u0107cie, zanim zaraportuj\u0119 was za nieprzestrzeganie rozkaz\u00f3w.
M6010_S0010_G1230_300_bs=Potrzebujesz jaki\u015b napraw? Przyszli\u015bcie do odpowiedniej osoby!
M6010_S0010_G1240_300_bs=Potrzebujesz jaki\u015b napraw?
M6010_S0010_G1250_300_bs=Moje umiej\u0119tno\u015bci s\u0105 pierwsza kasa, nawet jak na skanera. Mo\u017cesz na mnie liczy\u0107!
M6010_S0020_G0000_300_cmd=Czy co\u015b jest nie tak?
M6010_S0020_G0010_300_cmd=Nie...? Dobrze. W takim razie mo\u017cesz wr\u00f3ci\u0107 do swojej misji.
M6010_S0020_G0020_300_cmd=Jak id\u0105 post\u0119py w misji?
M6010_S0020_G0030_300_op60=Hej, witam z powrotem! Wi\u0119c... ehm, mo\u017cesz pokaza\u0107 mi dane kt\u00f3re zebrali\u015bcie?
M6010_S0020_G0040_300_op60=Hmmm...
M6010_S0020_G0050_300_op210=Tak? Czego potrzebujesz?
M6010_S0020_G0060_300_op210=Jestem zaj\u0119ta analiz\u0105 sygna\u0142u kosmit\u00f3w \u2014 ale do tej pory nie ma post\u0119p\u00f3w.
M6010_S0020_G0070_300_op210=Mam niemal... nienasycone zainteresowanie Ziemi\u0105, mimo \u017ce sama nie mog\u0119 tam polecie\u0107.
M6010_S0020_G0080_300_op210=Wiesz, jestem operatorem. Bardziej odpowiada mi badanie danych w takich warunkach.
M6010_S0020_G1230_300_bs=Potrzebujesz napraw? Mo\u017ce ulepszenia, albo dw\u00f3ch? Daj mi zna\u0107!
M6010_S0030_G0000_300_cmd=Niewa\u017cne jak trywialne si\u0119 to wydaje, raportu wszystkie informacji z Ziemi w tej chwili!
M6010_S0030_G0010_300_cmd=Co wy tu robicie?
M6010_S0030_G0020_300_cmd=Mamy protok\u00f3\u0142 kryzysowy! Czym pr\u0119dzej wracajcie do walki!
M6010_S0030_G0030_300_op60=Co wy tu jeszcze robicie? Powinni\u015bcie ju\u017c dawno by\u0107 na Ziemi! No dalej, nie zmuszajcie mnie do raportowania na was!
M6010_S0030_G0040_300_op60=Co tu robicie? Natychmiast wracajcie do misji!
M6010_S0030_G0050_300_op210=Wasza misja jest na Ziemi. Nie tutaj.
M6010_S0030_G0060_300_op210=Wasza ci\u0105g\u0142a obecno\u015b\u0107 tutaj to odra\u017caj\u0105ce naruszenie porz\u0105dku.
M6010_S0030_G0070_300_op210=W tej chwili wracajcie do misji!
M6010_S0040_G0000_300_cmd=Ciesz\u0119 si\u0119, \u017ce jeste\u015b bezpieczna, 2B.
M6010_S0040_G0010_300_cmd=Jednak\u017ce, stracili\u015bmy kontakt z kilkoma naszymi jednostkami podczas misji. Czy b\u0119dziesz w stanie ich poszuka\u0107?
M6010_S0040_G0020_300_cmd=Mamy wielu zabitych, kolejnego ataku na tak\u0105 skal\u0119 ju\u017c nie wytrzymamy.
M6010_S0040_G0030_300_op60=Przykro mi, ale nie mamy \u017cadnych nowych danych o 9S.
M6010_S0040_G0040_300_op60=Nie r\u00f3b niczego pochopnego, dobrze, 2B?
M6010_S0040_G0050_300_op210=Operator 21O do 9S. Czy mnie s\u0142yszysz?
M6010_S0040_G0060_300_op210=Powtarzam, tu Operator 21O do 9S. Czy mnie s\u0142yszysz?
M6010_S0050_G0000_300_cmd=9S! 2B zosta\u0142a wci\u0105gni\u0119ta w pu\u0142apk\u0119! Musisz jej natychmiast pom\u00f3c!
M6010_S0050_G0010_300_cmd=Jej \u017cycie jest w twoich r\u0119kach...
M6010_S0050_G0020_300_op60=9S, prosz\u0119, zaopiekuj si\u0119 2B...
M6010_S0050_G0030_300_op60=2B, b\u0105d\u017a prosz\u0119 bezpieczna...
M6010_S0050_G0040_300_op210=Je\u015bli p\u00f3jdziesz wzd\u0142u\u017c korytarza, znajdziesz pok\u00f3j administracji serwera, naprzeciwko pomieszczenia dowodzenia.
M6010_S0050_G0050_300_op210=W tym pokoju mo\u017cesz wej\u015b\u0107 w interakcj\u0119 z systemami na Ziemi, nawet st\u0105d, w Bunkrze.
M6010_S0050_G0060_300_op210=Nadmierna aktywno\u015b\u0107 po naprawach nie jest zalecana. Prosz\u0119, powstrzymaj si\u0119 od przem\u0119czania.
M6010_S0060_G0000_300_cmd=Ca\u0142\u0105 YoRHa do stacji bojowych! Pozosta\u0144cie czujni i natychmiast raportujcie ka\u017cd\u0105 nietypow\u0105 aktywno\u015b\u0107 na Ziemi!
M6010_S0060_G0010_300_cmd=Cholera! Co si\u0119 dzieje?
M6010_S0060_G0020_300_op60=Ciesz\u0119 si\u0119 \u017ce nic ci nie jest.
M6010_S0060_G0030_300_op60=\u0141\u0105czno\u015b\u0107 z Ziemi\u0105 jest niezwykle nie stabilna. Nie r\u00f3b niczego szalonego, dobra?
M6010_S0060_G0040_300_op60=Uwa\u017caj na siebie!
M6010_S0060_G0050_300_op210=Nie zachowuj si\u0119 tak lekkomy\u015blnie. Od teraz wi\u0119cej ostro\u017cno\u015bci.
M6010_S0060_G0060_300_op210=Uwa\u017caj na siebie.
M6010_S0070_G0070_300_cmd=Misja idzie dobrze, ale lepiej zachowaj czujno\u015b\u0107.
M6010_S0070_G0080_300_cmd=Ca\u0142a nasza egzystencja prowadzi\u0142a do tego dnia. Poka\u017c, na co ci\u0119 sta\u0107!
M6010_S0070_G0090_300_cmd=Nie zawied\u017a tej misji.
M6010_S0070_G0100_300_op60=Wci\u0105\u017c tu jeste\u015bcie? Chcecie zosta\u0107 z\u0142apani za naruszanie rozkaz\u00f3w?
M6010_S0070_G0110_300_op60=Wci\u0105\u017c tu jeste\u015bcie? Po\u015bpieszcie si\u0119 i le\u0107cie na Ziemi\u0119!
M6010_S0070_G0120_300_op60=Wymy\u015bl\u0119 jak\u0105\u015b wym\u00f3wk\u0119 dla Pani Komandor.
M6010_S0070_G0130_300_op210=Dlaczego tu jeste\u015bcie? Jest jaki\u015b problem?
M6010_S0070_G0140_300_op210=Wracajcie do swojej misji jak b\u0119dziecie gotowi.
M6011_S0021_G1240_300_bs=Potrzebujesz jakiej\u015b naprawy?
M6012_S0022_G1250_300_bs=Je\u015bli tylko nie zadowala ci\u0119 wydajno\u015b\u0107 twojego cia\u0142a, wpadnij! Naprawimy ci\u0119 w mgnieniu oka.
