M6010_S0010_G0210_300_op=Chcesz dosta\u0107 ma\u0142\u0105 porad\u0119 od kogo\u015b, kto robi\u0142 to co wy? Zapisujcie wasze dane kiedy tylko mo\u017cecie.
M6010_S0010_G0220_300_op=Je\u015bli b\u0119dziecie to robi\u0107, to nie ma znaczenia, czy stracicie swoje cia\u0142o. Mo\u017cecie po prostu za\u0142adowa\u0107 zapisane dane do nowego i i\u015b\u0107 w swoj\u0105 stron\u0119.
M6010_S0010_G0230_300_op=A, i je\u015bli zarejestrujecie informacje osobowe w terminalu transportowym, mo\u017cecie zapisa\u0107 dane r\u00f3wnie\u017c na Ziemi.
M6010_S0010_G0240_300_op=C\u00f3\u017c, przynajmniej tak d\u0142ugo, jak jeste\u015b w zasi\u0119gu transmisji.
M6010_S0010_G0250_300_op=Regularnie sprawdzasz swojego maila?
M6010_S0010_G0260_300_op=Czasem wa\u017cne wiadomo\u015bci czekaj\u0105 ca\u0142ymi tygodniami, bo odbiorca nie wie, jak je odczyta\u0107.
M6010_S0010_G0270_300_op=Nie b\u0105d\u017a t\u0105 osob\u0105! Sprawdzaj poczt\u0119 regularnie w terminalu transportowym, dobrze?
M6010_S0010_G0280_300_op=Jak mamy skomplikowan\u0105 misj\u0119, t\u0142umaczenie wszystkiego werbalnie jest ci\u0119\u017ckie dla obojga nas, wiesz?
M6010_S0010_G0290_300_op=Dlatego u\u017cywamy systemu wiadomo\u015bci. W ten spos\u00f3b mo\u017cesz trwale zapisa\u0107 wszystkie szczeg\u00f3\u0142y.
M6010_S0010_G0300_300_op=Wasze cia\u0142a automatycznie rejestruj\u0105 informacj\u0119 o zabitych przeciwnikach w naszej bazie danych.
M6010_S0010_G0310_300_op=To by\u0142a praktyczna decyzja projektowa, pozwoli\u0107 jednostkom bojowym zbiera\u0107 te\u017c wywiad.
M6010_S0010_G0320_300_op=Tak? Potrzebujesz czego\u015b? Jak nie, sugeruj\u0119 zachowa\u0107 energi\u0119 na wa\u017cniejsze rzeczy.
M6010_S0010_G0330_300_op=Cze\u015b\u0107. Rany, jeste\u015bcie jak papu\u017cki nieroz\u0142\u0105czki, co nie?
M6010_S0010_G0340_300_op=Wiem, \u017ce tylko przypadkiem wsp\u00f3\u0142pracujecie ze sob\u0105, ale mi\u0142o widzie\u0107, \u017ce si\u0119 zaprzyja\u017anili\u015bcie.
M6010_S0010_G0350_300_op=Przywykli\u015bcie ju\u017c do robienia misji na Ziemi? Nie da si\u0119 zrobi\u0107 wszystkiego co chcemy, ale b\u0119dziemy was wspiera\u0107 najlepiej jak mo\u017cemy.
M6010_S0010_G0360_300_op=Powodzenia!
M6010_S0010_G0370_300_op=Wiedzia\u0142a\u015b, \u017ce mo\u017cesz zainstalowa\u0107 czipy rozszerze\u0144 poprawiaj\u0105ce wydajno\u015b\u0107 twojego cia\u0142a?
M6010_S0010_G0380_300_op=Je\u015bli chcesz zainstalowa\u0107 troch\u0119 czip\u00f3w, pogadaj z modelem typu S w pokoju administracji serwera.
M6010_S0010_G0390_300_op=Czipy rozszerze\u0144 pozostaj\u0105 po \u015bmierci w twoim ciele.
M6010_S0010_G0400_300_op=Zatem nie zapomnij odzyska\u0107 cia\u0142a, je\u015bli chcesz je zachowa\u0107.
M6010_S0010_G0410_300_op=Mam do ciebie pytanie: u\u017cywasz swojego poda efektywnie?
M6010_S0010_G0420_300_op=Losowe pytanie, wiem! Ale chodzi o to, \u017ce mo\u017cesz instalowa\u0107 co\u015b co nazywa si\u0119 programem poda i pozwala Ci u\u017cywa\u0107 specjalnych atak\u00f3w.
M6010_S0010_G0430_300_op=Jest wiele r\u00f3\u017cnych rodzaj\u00f3w, wi\u0119c zacznij majstrowa\u0107 i sprawd\u017a, co si\u0119 najlepiej dla ciebie sprawdza.
M6010_S0010_G0440_300_op=A, i jak ju\u017c masz program kt\u00f3ry chcesz, nie zapomnij go ustawi\u0107!
M6010_S0010_G0450_300_op=\u201eTu Bunkier. M\u00f3w.\n... Co? Zgubi\u0142a\u015b poda?!\u201d
M6010_S0010_G0460_300_op=\u201eMhm... Mhm... Tak, rozumiem...\u201d
M6010_S0010_G0470_300_op=\u201eC\u00f3\u017c, zgubiony pod b\u0119dzie emitowa\u0142 sygna\u0142, wi\u0119c spr\u00f3buj go zlokalizowa\u0107 i przeszukaj okolic\u0119. Bez odbioru.\u201d
M6010_S0010_G0480_300_op=I mo\u017ce NIE ZGUB GO NAST\u0118PNYM RAZEM! Serio...
M6010_S0010_G0490_300_op=Och, witaj. Przepraszam, \u017ce musisz tego s\u0142ucha\u0107.
M6010_S0010_G0500_300_op=Ale ta, najwyra\u017aniej jednej z jednostek uda\u0142o zawieruszy\u0107 jej Poda gdzie\u015b na pustyni.
M6010_S0010_G0510_300_op=Je\u015bli uda ci si\u0119 go znale\u017a\u0107, zapewnij mu dobry dom, dobra?
M6010_S0010_G0520_300_op=Potrzebujesz czego\u015b? ...Nie? Dobra.
M6010_S0010_G0530_300_op=Urgh... Jestem taka zm\u0119czona...
M6010_S0010_G0540_300_op=Tylko Komandor mo\u017ce zatwierdzi\u0107 kontakt z Rad\u0105 Ludzko\u015bci. \u017bo\u0142nierze YoRHa nie mog\u0105 nawi\u0105za\u0107 indywidualnego po\u0142\u0105czenia.
M6010_S0010_G0550_300_op=Przez wi\u0119kszo\u015b\u0107 czasu, jestem operatork\u0105 odpowiedzialn\u0105 za komunikacj\u0119 z Rad\u0105.
M6010_S0010_G0560_300_op=Nie kontaktuj\u0105 si\u0119 z nami zbyt cz\u0119sto, wi\u0119c wi\u0119kszo\u015b\u0107 mojej pracy to raportowanie im bie\u017c\u0105cych wydarze\u0144 z Ziemi.
M6010_S0010_G0570_300_op=Musz\u0105 nam naprawd\u0119 ufa\u0107, co?
M6010_S0010_G0580_300_op=Byli\u015bcie fantastyczni w tamtej bitwie! Tylko czekam na to, co zobacz\u0119 nast\u0119pnym razem.
M6010_S0010_G0590_300_op=O, raju, niech ten dzie\u0144 si\u0119 sko\u0144czyyyyyyyy...
M6010_S0010_G0600_300_op=Witaj. Jak idzie misja?
M6010_S0010_G0610_300_op=Je\u015bli potrzebujesz dodatkowych danych, mo\u017cesz znale\u017a\u0107 je na twoim HUD-zie. Pewne czipy rozszerze\u0144 te\u017c mog\u0105 pom\u00f3c.
M6010_S0010_G0620_300_op=Wsp\u00f3\u0142pracujemy z Ruchem Oporu by zebra\u0107 wywiad i pom\u00f3c naszym oddzia\u0142om wygra\u0107 wojn\u0119 o Ziemi\u0119.
M6010_S0010_G0630_300_op=Cieszymy si\u0119, \u017ce mo\u017cemy s\u0142u\u017cy\u0107.
M6010_S0020_G0210_300_op=Dam ci przyjacielsk\u0105 rad\u0119: w terminalach transportowych przechowujemy zamienne materia\u0142y do cia\u0142a.
M6010_S0020_G0220_300_op=Te materia\u0142y s\u0105 dystrybuowane do r\u00f3\u017cnych oboz\u00f3w z Bunkra i uzupe\u0142niane przez Ruch Oporu.
M6010_S0020_G0230_300_op=Twoje dane osobowe s\u0105 transferowane do nowego cia\u0142a w odleg\u0142ym miejscu, pozwalaj\u0105c ci na b\u0142yskawiczn\u0105 podr\u00f3\u017c.
M6010_S0020_G0240_300_op=Czasem nie b\u0119dziesz w stanie u\u017cy\u0107 terminalu transportowego, je\u015bli mechaniczne formy \u017cycia go zak\u0142\u00f3caj\u0105.
M6010_S0020_G0250_300_op=Je\u015bli zniszczysz wrog\u00f3w, mo\u017cesz u\u017cy\u0107 terminala i go przywr\u00f3ci\u0107, cho\u0107 to prawdziwy wrz\u00f3d na ty\u0142ku.
M6010_S0020_G0260_300_op=Przygotuj si\u0119 na mas\u0119 informacji! Czy wiesz, \u017ce mo\u017cesz zmieni\u0107 ubranie w terminalu transportowym?
M6010_S0020_G0270_300_op=Co, ju\u017c pr\u00f3bowa\u0142a\u015b? Hm. Czyli nie masz nic przeciwko zdejmowaniu ubra\u0144 na zewn\u0105trz.
M6010_S0020_G0280_300_op=Stroje YoRHa s\u0105 niesamowite!
M6010_S0020_G0290_300_op=Znaczy, m\u00f3j uniform jest w porz\u0105dku i takie tam, ale chcia\u0142abym nosi\u0107 taki fajny he\u0142m jak one!
M6010_S0020_G0300_300_op=Androidy i maszyny zawieraj\u0105ce pok\u00f3j? Ja si\u0119 na to nie godz\u0119!
M6010_S0020_G0310_300_op=B\u0119d\u0119 nienawidzi\u0107 te marne kupy \u015brubek do mojego ostatniego tchnienia!
M6010_S0020_G0320_300_op=A je\u015bli kt\u00f3re\u015b z nich wci\u0105\u017c \u017cywi\u0105 do nas uraz\u0119 \u2014 cho\u0107by tylko kilka z nich \u2014 to wystarczaj\u0105cy pow\u00f3d by z nimi walczy\u0107!
M6010_S0020_G0330_300_op=Nie marnuj czasu na m\u00f3wienie do mnie.
M6010_S0020_G0340_300_op=R\u00f3b co trzeba zrobi\u0107. W imieniu tych wszystkich, kt\u00f3rych stracili\u015bmy.
M6010_S0020_G0350_300_op=W odr\u00f3\u017cnieniu od ciebie, kiedy operatorzy dostaj\u0105 nowe cia\u0142a, nasze wspomnienia si\u0119 nie resetuj\u0105.
M6010_S0020_G0360_300_op=Co znaczy, \u017ce pami\u0119tamy rzeczy kt\u00f3rych ty ju\u017c nie mo\u017cesz.
M6010_S0020_G0370_300_op=Powinnam wykasowa\u0107 bzdurne dane, ale organizacja nigdy nie by\u0142a moj\u0105 mocn\u0105 stron\u0105.
M6010_S0020_G0380_300_op=Twoje cia\u0142o mo\u017ce wyeksportowa\u0107 przechowane wspomnienia w formie czip\u00f3w rozszerze\u0144.
M6010_S0020_G0390_300_op=To znaczy, \u017ce je\u015bli b\u0119dziesz \u0107wiczy\u0107 co\u015b, co ci nie idzie, w ko\u0144cu b\u0119dzie ci sz\u0142o coraz lepiej! Ca\u0142kiem fajne, co?
M6010_S0020_G0400_300_op=Pr\u00f3bowali\u015bcie ju\u017c tworzy\u0107 czipy rozszerze\u0144?
M6010_S0020_G0410_300_op=System czip\u00f3w pozwala na tworzenie mocniejszego czipu z danych z kilku s\u0142abszych.
M6010_S0020_G0420_300_op=Warsztat w obozie Ruchu Oporu pomo\u017ce ci w tym, je\u015bli wcze\u015bniej nie pr\u00f3bowa\u0142a\u015b.
M6010_S0020_G0430_300_op=Maszyny pr\u00f3buj\u0105ce zawrze\u0107 pok\u00f3j? Nie s\u0105dzi\u0142am, \u017ce do\u017cyj\u0119 tego dnia!
M6010_S0020_G0440_300_op=To niesamowite, prze\u0142ama\u0107 r\u00f3\u017cnice w ideologiach i interesach, i z\u0142\u0105czy\u0107 r\u0119ce w przyja\u017ani.
M6010_S0020_G0450_300_op=Mimo to, za\u0142o\u017c\u0119 si\u0119, \u017ce b\u0119dzie du\u017co ludzi kt\u00f3rym nie przypadnie to do gustu.
M6010_S0020_G0460_300_op=Ci\u0119\u017cko b\u0119dzie zapomnie\u0107, co maszyny nam zrobi\u0142y... i co my zrobili\u015bmy im.
M6010_S0020_G0470_300_op=Ale mimo to, my\u015bl\u0119 \u017ce powinni\u015bmy postara\u0107 si\u0119 zapobiec kolejnym tragediom.
M6010_S0020_G0480_300_op=\u201eTu Bunkier. Jaki jest status zagubionego Poda?!\u201d
M6010_S0020_G0490_300_op=\u201eDalej nie znaleziony? Zrozumiano. Powinien wysy\u0142a\u0107 sygna\u0142 ratunkowy, wi\u0119c kontynuuj poszukiwania, a\u017c go znajdziesz.\u201d
M6010_S0020_G0500_300_op=Jeju, mam nadziej\u0119, \u017ce ten biedy Pod nie zakopa\u0142 si\u0119 gdzie\u015b w piasku.
M6010_S0020_G0510_300_op=Je\u015bli czego\u015b potrzebujesz, id\u017a do kogo\u015b innego. Siedzenie na krze\u015ble ca\u0142y dzie\u0144 jest trudniejsze ni\u017c si\u0119 wydaje.
M6010_S0020_G0520_300_op=Fiuuuu... Jestem wyczerpana...
M6010_S0020_G0530_300_op=Dziwne... Dostali\u015bmy zg\u0142oszenie, \u017ce obcy natychmiast wys\u0142ali sygna\u0142 na ksi\u0119\u017cyc, ale wci\u0105\u017c nie by\u0142o \u017cadnej odpowiedzi.
M6010_S0020_G0540_300_op=Zgaduj\u0119, \u017ce maj\u0105 wiele rzeczy na g\u0142owie. Nie powinnam rozg\u0142asza\u0107 takich nieznacz\u0105cych obaw.
M6010_S0020_G0550_300_op=Nie dostali\u015bmy te\u017c instrukcji z kwatery g\u0142\u00f3wnej o tym, jak podej\u015b\u0107 do tych humanoidalnych maszyn.
M6010_S0020_G0560_300_op=Mo\u017ce ufaj\u0105 nam, \u017ce sobie z tym poradzimy? A mo\u017ce...
M6010_S0020_G0570_300_op=Znaczy, co je\u017celi nie s\u0105 ju\u017c zainteresowani Ziemi\u0105?
M6010_S0020_G0580_300_op=Wci\u0105\u017c nie znamy miejsca pobytu tego nagiego cz\u0142owieka-maszyny, ale szukamy jak tylko mo\u017cemy.
M6010_S0020_G0590_300_op=Gdy tylko uda si\u0119 nam go wy\u015bledzi\u0107, wymyka si\u0119 nam spod palc\u00f3w. Jak on to robi?
M6010_S0020_G0600_300_op=Przepraszam, ale badania nad humanoidalnymi maszynami utkn\u0119\u0142y w martwym punkcie. Nie mam \u017cadnych nowych informacji.
M6010_S0020_G0610_300_op=Zdolno\u015bci bojowe humanoidalnej maszyny wydaj\u0105 si\u0119 rosn\u0105c.
M6010_S0020_G0620_300_op=Jednostki, kt\u00f3rych wys\u0142ali\u015bmy to zbada\u0107, zosta\u0142y kompletnie zmiecione.
M6010_S0020_G0630_300_op=A wi\u0119c nie opuszczaj gardy! Jak si\u0119 na takiego natkniesz, zniszcz go od razu!
M6010_S0080_G0070_300_op=\u201eTu Bunkier. Jaki jest tw\u00f3j status?!\u201d
M6010_S0080_G0080_300_op=\u201eOkej, rozumiem. Zajm\u0119 si\u0119 tym od razu.\u201d
M6010_S0080_G0090_300_op=Eee, mo\u017cesz wr\u00f3ci\u0107 troch\u0119 p\u00f3\u017aniej? Jestem teraz do\u015b\u0107 zaj\u0119ta.
M6010_S0080_G0100_300_op=\u201eTu Bunkier. Wysy\u0142am ci teraz dane.\u201d
M6010_S0080_G0110_300_op=Przepraszam, nie mam czasu na rozmow\u0119. Jestem zaj\u0119ta jak jednonoga maszyna na konkursie kopania po ty\u0142ku.
M6010_S0080_G0120_300_op=\u201eTak... Tak... Zrozumiano... Jedn\u0105 chwileczk\u0119...\u201d
M6010_S0080_G0130_300_op=Wci\u0105\u017c tu jeste\u015b?
M6010_S0080_G0140_300_op=Teraz pracuj\u0119... Ale to chyba by\u0142a oczywisto\u015b\u0107.
M6010_S0080_G0150_300_op=Z pewno\u015bci\u0105 masz lepsze rzeczy do roboty, ni\u017c n\u0119kanie biednej dziewczyny w pracy.
M6010_S0080_G0160_300_op=Masz jaki\u015b problem?
M6010_S0080_G0170_300_op=Rzeczy na Ziemi s\u0105 do\u015b\u0107... chaotyczne. Uwa\u017cajcie na siebie, dobrze?
M6010_S0080_G0180_300_op=\u201eTu Bunkier. Czy mnie s\u0142yszysz? Powtarzam, czy mnie s\u0142yszysz?\u201d
M6010_S0080_G0190_300_op=...
M6010_S0080_G0200_300_op=Dasz mi chwil\u0119?
M6010_S0080_G0210_300_op=Tak, pracuj\u0119. I to du\u017co. Mo\u017ce wr\u00f3\u0107 p\u00f3\u017aniej.
M6010_S0080_G0220_300_op=Nie masz przypadkiem jakie\u015b wa\u017cnej misji do wykonania?
M6010_S0080_G0230_300_op=Musi ci si\u0119 naprawd\u0119 nudzi\u0107, \u017ce tu si\u0119 kr\u0119cisz.
M6010_S0080_G0240_300_op=Przepraszam, to nie najlepszy moment. Mo\u017ce wr\u00f3\u0107 jak sprawy si\u0119 troch\u0119 uspokoj\u0105.
M6010_S0080_G0250_300_op=Ciesz\u0119 si\u0119, \u017ce wracasz t\u0105 ca\u0142\u0105 drog\u0119 tylko by mie zobaczy\u0107, ale jestem zawalona! Mo\u017ce uda si\u0119 spotka\u0107 p\u00f3\u017aniej.
M6010_S0080_G0260_300_op=W czasie wojny jest ju\u017c du\u017co pracy, ale w stanie kryzysu? Wi\u0119cej tego nie znios\u0119!
M6010_S0080_G0270_300_op=Ugh... Mam nadziej\u0119, \u017ce szybko to minie.
M6010_S0080_G0280_300_op=Mam nadziej\u0119, \u017ce misja na ziemi idzie dobrze. Na razie mo\u017cesz zg\u0142asza\u0107 rozw\u00f3j sytuacji do Komandor przez przypisanego Operatora.
M6010_S0080_G0290_300_op=\u017bycz\u0119 ci sukcesu. Powodzenia.
M6010_S0080_G0300_300_op=\u201eNadchodz\u0105 wrogie posi\u0142ki. Aktualizuj\u0119 map\u0119 i wysy\u0142...\u201d
M6010_S0080_G0310_300_op=Jestem bardziej ni\u017c troch\u0119 zaj\u0119ta! Wr\u00f3\u0107 prosz\u0119 p\u00f3\u017aniej!
M6010_S0080_G0320_300_op=\u201eBunkier do Obozu Ruchu Oporu: natychmiast potrzebujemy raportu uszkodze\u0144. Prosz\u0119, odpowiedz.\u201d
M6010_S0080_G0330_300_op=...
