M6010_S0010_G0640_300_ys=Wszystko idzie g\u0142adko.\nNie wydaje si\u0119 by ktokolwiek zauwa\u017cy\u0142 jakie\u015b...
M6010_S0010_G0650_300_ys=Jaki masz problem? Zejd\u017a sprzed mojej twarzy, nim ja przestawi\u0119 twoj\u0105!
M6010_S0010_G0660_300_ys=Id\u017a st\u0105d! To nie tw\u00f3j interes!
M6010_S0010_G0670_300_ys=Ta, to nie b\u0119dzie problem. Zrobi\u0119 ci porz\u0105dek.
M6010_S0010_G0680_300_ys=Hej, s\u0142yszysz mnie? Zabieraj si\u0119 st\u0105d!
M6010_S0010_G0690_300_ys=Jeny, ale te operatorki s\u0105 pedantyczne! Chcia\u0142abym po prostu dosta\u0107 potrzebne dane i robi\u0107 swoje!
M6010_S0010_G0700_300_ys=M\u00f3j partner wydaje si\u0119... spi\u0119ty. My\u015blisz, \u017ce to przez co\u015b, co ja zrobi\u0142am?
M6010_S0010_G0710_300_ys=Operatorki staraj\u0105 si\u0119 wszystko t\u0142umaczy\u0107, ale ja wci\u0105\u017c si\u0119 gubi\u0119... Mam nadziej\u0119, \u017ce nie wejd\u0119 nikomu w drog\u0119.
M6010_S0010_G0720_300_ys=Tak, przepraszam, ale dalej nie rozumiem. Mo\u017cesz mi jeszcze raz wyt\u0142umaczy\u0107? Mo\u017ce teraz troch\u0119 wolniej?
M6010_S0010_G0730_300_op=To ko\u0144czy podsumowanie misji. Je\u015bli chodzi o szczeg\u00f3\u0142y, pierwsza sprawa do zapami\u0119tania to...
M6010_S0010_G0740_300_op=Uhm, prosz\u0119, id\u017a st\u0105d, chyba \u017ce co\u015b si\u0119 dos\u0142ownie pali. Jestem w \u015brodku odprawy krytycznej misji.
M6010_S0010_G0750_300_op=Ta jednostka zosta\u0142a wyprodukowana niedawno, wi\u0119c wci\u0105\u017c si\u0119 denerwuje.
M6010_S0010_G0760_300_op=Pe\u0142noprawnym operatorem stajesz si\u0119 dopiero wtedy, kiedy jeste\u015b w stanie poda\u0107 informacje dok\u0142adnie i zwi\u0119\u017ale.
M6010_S0010_G0770_300_op=Ale mog\u0142aby troch\u0119 wyluzowa\u0107. B\u0119d\u0119 j\u0105 chroni\u0107. W ko\u0144cu jest moim partnerem. Wy wiecie jak to jest.
M6010_S0010_G0780_300_ys=Nie martw si\u0119, potrafi\u0119 o siebie zadba\u0107. Mam mn\u00f3stwo przedmiot\u00f3w lecz\u0105cych.
M6010_S0010_G0790_300_ys=Uuuurgh...
M6010_S0010_G0800_300_ys=S\u0142uchaj, jestem wdzi\u0119czna \u017ce ludzi si\u0119 o mnie martwi\u0105, ale pr\u0119dzej czy p\u00f3\u017aniej musz\u0105 mi pozwoli\u0107 wzi\u0105\u0107 udzia\u0142 w misji!
M6010_S0010_G0810_300_op=Nic ci nie jest?
M6010_S0010_G0820_300_op=Masz wystarczaj\u0105co przedmiot\u00f3w lecz\u0105cych? Jak twoje znaki \u017cyciowe? Wa\u017cne jest, \u017ceby zajmowa\u0107 si\u0119 obra\u017ceniami od razu!
M6010_S0010_G0830_300_op=Tak si\u0119 martwi\u0119... Mo\u017ce powinnam porozmawia\u0107 z jedn\u0105 z operatorek i poprosi\u0107 o zmian\u0119 modelu.
M6010_S0010_G0940_300_ys=Pos\u0142uchaj! Przysz\u0142o\u015b\u0107 ludzko\u015bci le\u017cy w naszych r\u0119kach! Id\u017a i wykonuj swoj\u0105 misj\u0119!
M6010_S0010_G0950_300_ys=Je\u015bli napotkasz na jak\u0105\u015b maszyn\u0119, nie okazuj jej lito\u015bci i jej nie oszcz\u0119dzaj! Ich z\u0142o nie b\u0119dzie przebaczone!
M6010_S0010_G0960_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0010_G0970_300_ys=Tak jak nasz oficer dowodz\u0105ca, moim marzeniem jest zabi\u0107 mas\u0119 maszyn i przyczyni\u0107 si\u0119 do wielkiego zwyci\u0119stwa ludzko\u015bci.
M6010_S0010_G0980_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0010_G0990_300_ys=Walka nie jest moj\u0105 najmocniejsz\u0105 stron\u0105, ale i tak przypisali mnie do obowi\u0105zk\u00f3w bojowych. Mo\u017ce przenios\u0119 si\u0119 do operator\u00f3w...
M6010_S0010_G1000_300_ys=Chwa\u0142a ludzko\u015bci...
M6010_S0010_G1010_300_ys=Nasza oficer dowodz\u0105ca koooocha formalno\u015bci. Ja? Wol\u0119 po prostu dosta\u0107 rozkazy i od razu zaj\u0105\u0107 si\u0119 misj\u0105.
M6010_S0010_G1020_300_ys=Chwa\u0142a ludzko\u015bci.
M6010_S0010_G1030_300_op=Maj\u0105 tak\u0105 obsesj\u0119 na punkcie wydawania rozkaz\u00f3w, \u017ce zapominaj\u0105 poda\u0107 dodatkowe dane do wykonania misji. Mo\u017ce damy rad\u0119...
M6010_S0010_G1040_300_op=Mimo to, b\u0119d\u0119 zarz\u0105dza\u0142a rzeczami jak wszyscy b\u0119d\u0105 ju\u017c na Ziemi, przynajmniej wiem \u017ce TA cz\u0119\u015b\u0107 p\u00f3jdzie g\u0142adko.
M6010_S0010_G1050_300_op=Chwa\u0142a ludzko\u015bci!
M6010_S0020_G0640_300_ys=Uwierzysz... Znaczy, czy w og\u00f3le wiesz O KOGO teraz w og\u00f3le jest ta wojna?
M6010_S0020_G0650_300_ys=Eee, niewa\u017cne. Powiedzia\u0142am za du\u017co.
M6010_S0020_G0660_300_ys=Nie musisz tak mnie obserwowa\u0107, wiesz? Nie planuj\u0119 buntu ani nic takiego.
M6010_S0020_G0670_300_ys=Jak chcesz, to zg\u0142o\u015b mnie do dow\u00f3dztwa.
M6010_S0020_G0680_300_ys=Nie pos\u0142uchaj\u0105 ci\u0119, nawet jak tak zrobisz.
M6010_S0020_G0690_300_ys=Hej, jak leci? Hmm... U nas? Ehm, w porz\u0105dku, jak s\u0105dz\u0119.
M6010_S0020_G0700_300_ys=Lepiej ni\u017c na pocz\u0105tku, ale wci\u0105\u017c przed nami du\u017co pracy.
M6010_S0020_G0710_300_ys=Misje teraz wydaj\u0105 si\u0119 \u0142atwiejsze \u2014 a mo\u017ce to ja si\u0119 bardziej do nich przyzwyczai\u0142am. Znaczy, wci\u0105\u017c wchodz\u0119 pod nogi, ale si\u0119 ucz\u0119.
M6010_S0020_G0720_300_ys=Misja odebrana, g\u0142o\u015bno i wyra\u017anie! Nie zawiod\u0119 was!
M6010_S0020_G0730_300_op=I to ko\u0144czy odpraw\u0119 misji. Skontaktuj\u0119 si\u0119 z wami p\u00f3\u017aniej, z dalszymi szczeg\u00f3\u0142ami.
M6010_S0020_G0740_300_op=Co? Dlaczego tak na mnie patrzysz?
M6010_S0020_G0750_300_op=Ostatnio, robi\u0142a swoj\u0105 robot\u0119 perfekcyjnie. Zaczynam t\u0119skni\u0107 za czasami jak potrzebowa\u0142a pomocy.
M6010_S0020_G0760_300_op=Wy zawsze wydajecie si\u0119 tak dobrze zgrani. My te\u017c musimy tacy by\u0107!
M6010_S0020_G0770_300_ys=Kiedy walczysz u boku swoich towarzyszy, nie mo\u017cesz ucieka\u0107 gdy sprawy si\u0119 komplikuj\u0105.
M6010_S0020_G0780_300_ys=Dlatego upewniam si\u0119, \u017ce robi\u0119 regularne kopie zapasowe i naprawiam od razu moje obra\u017cenia... Niech kto\u015b powie operatorom \u017ceby ju\u017c wyluzowa\u0142y!
M6010_S0020_G0790_300_ys=Jednostki bojowe istniej\u0105 by walczy\u0107.
M6010_S0020_G0800_300_ys=Ja i moi towarzysze tylko przyczyniamy si\u0119 do wielkiego zwyci\u0119stwa ludzko\u015bci. Mog\u0119 za\u0142o\u017cy\u0107, \u017ce ty czujesz to samo?
M6010_S0020_G0810_300_op=Nigdy nie opuszczaj gardy, s\u0142yszysz?
M6010_S0020_G0820_300_op=Jak znajdziesz si\u0119 w niebezpiecze\u0144stwie, wycofaj si\u0119 i czekaj na posi\u0142ki. Poza tym, je\u015bli... Hej! Czy ty mnie s\u0142uchasz?!
M6010_S0020_G0830_300_op=Mieli\u015bcie cholerne szcz\u0119\u015bcie, \u017ce uciekli\u015bcie wtedy bez szwanku, wiesz? Nast\u0119pnym razem mo\u017ce nie by\u0107 tak weso\u0142o.
M6010_S0020_G0840_300_op=Mo\u017ce powinnam zmieni\u0107 si\u0119 na model bojowy, bym mog\u0142a tam pom\u00f3c...
M6010_S0020_G0950_300_ys=\u015awietnie ci posz\u0142o w ostatniej misji. Dzi\u0119ki takiem wysi\u0142kom wygramy wojn\u0119 i przyniesiemy chwa\u0142\u0119 ludzko\u015bci!
M6010_S0020_G0960_300_ys=Sprawiedliwo\u015b\u0107 nie zawiedzie. Musimy wytrzyma\u0107, w imieniu tych, kt\u00f3ry upadli przed nami.
M6010_S0020_G0970_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0020_G0980_300_ys=Chc\u0119 przyczyni\u0107 si\u0119 do zwyci\u0119stwa ludzko\u015bci, ale na razie powstrzymam wszystkich. Mam nadziej\u0119, \u017ce kt\u00f3rego\u015b dnia dostaniemy szans\u0119...
M6010_S0020_G0990_300_ys=Chwa\u0142a ludzko\u015bci!
M6010_S0020_G1000_300_ys=Nie cierpi\u0119 idei umierania za ludzi, kt\u00f3rych nigdy nie widzia\u0142am.
M6010_S0020_G1010_300_ys=Ja tylko chc\u0119 tu \u017cy\u0107 z moimi przyjaci\u00f3\u0142mi. Czy prosz\u0119 o zbyt wiele?
M6010_S0020_G1020_300_ys=Chwa\u0142a ludzko\u015bci...
M6010_S0020_G1030_300_ys=Je\u015bli kt\u00f3re\u015b z nas oberwie, oficer wkracza by zaj\u0105\u0107 jego miejsce.
M6010_S0020_G1040_300_ys=Ale za ka\u017cdym razem gdy tak si\u0119 dzieje, dane oficer si\u0119 resetuj\u0105 \u2014 co znaczy, \u017ce nie pami\u0119ta \u017cadnego z nas, ani co zrobi\u0142a. To takie g\u0142upie.
M6010_S0020_G1050_300_ys=Chwa\u0142a ludzko\u015bci.
M6010_S0020_G1060_300_op=Je\u015bli zawrzemy pok\u00f3j z maszynami, nikt inny nie b\u0119dzie musia\u0142 umiera\u0107. Mimo to, jest to kompromis, na kt\u00f3ry niekt\u00f3rzy z nas nie chc\u0105 p\u00f3j\u015b\u0107.
M6010_S0020_G1070_300_op=Chwa\u0142a ludzko\u015bci.
M6010_S0080_G0340_300_op=\u201eTu Bunkier. Wysy\u0142am ci dane potrzebne do twojej kolejnej misji.\u201d
M6010_S0080_G0350_300_op=Co TU tu do diab\u0142a robisz?
M6010_S0080_G0360_300_op=Walczymy wojn\u0119 na Ziemi, wiesz? A ty musisz lecie\u0107 tam i pom\u00f3c, TERAZ!
M6010_S0080_G0370_300_op=\u201eTu Bunkier.\u201d
M6010_S0080_G0380_300_op=\u201eOdczytujemy nag\u0142y spadek twoich oznak \u017cyciowych. Prosz\u0119, nie forsuj si\u0119 zbytnio\u201d
M6010_S0080_G0390_300_op=Wiesz, kiedy ty ty siedzisz i zajadasz si\u0119 bombonierkami, mo\u017ce kto\u015b na Ziemie w\u0142a\u015bnie kradnie ci chwa\u0142\u0119!
M6010_S0080_G0400_300_op=\u201eTu Bunkier.\u201d
M6010_S0080_G0410_300_op=\u201eCzy do\u015bwiadczasz czego\u015b nietypowego?\u201d
M6010_S0080_G0415_300_op=\u201eTwoje oznaki \u017cyciowe wydaj\u0105 si\u0119 w normie, ale zawsze jest szansa na niewykryte b\u0142\u0119dy. Nadszed\u0142 czas na powr\u00f3t na konserwacj\u0119.\u201d
M6010_S0080_G0420_300_op=\u201eNie, czekaj! Zosta\u0144 na linii!\u201d
M6010_S0080_G0430_300_op=Cholera...! Nie mog\u0119 si\u0119 po\u0142\u0105czy\u0107! Co, je\u015bli co\u015b si\u0119 sta\u0142o?
M6010_S0080_G0440_300_op=\u201eTu Bunkier. Odbi\u00f3r! Czy mnie s\u0142yszysz?!\u201d
M6010_S0080_G0510_300_op=\u201eTu Bunkier. Wysy\u0142am ci zaktualizowane dane wywiadowcze.\u201d
M6010_S0080_G0520_300_op=\u201eZawsze s\u0142uchaj si\u0119 swojego oficera dowodz\u0105cego, i nie forsuj si\u0119 zbytnio.\u201d
M6010_S0080_G0530_300_op=Hmm? Ju\u017c misja sko\u0144czona? Takiemu to dobrze!
