M5240_S0010_G0000_001_robophd=Nic nie m\u00f3wcie \u2014 us\u0142yszeli\u015bcie opowie\u015bci o genialnym wynalazcy i przyszli\u015bcie tutaj natychmiast, tak?
M5240_S0010_G0010_001_robophd=Dok\u0142adnie! Jestem tego pewien. Tak tak.
M5240_S0010_G0020_001_robophd=Przecie\u017c jestem geniuszem, kt\u00f3rego imi\u0119 wstrz\u0105sa ziemi\u0105!
M5240_S0010_G0030_001_robophd=Przybycie do mnie po porad\u0119 \u015bwiadczy jedynie o przenikliwym umy\u015ble i niez\u0142omnym sercu! Tak.
M5240_S0010_G0040_001_robophd=C\u00f3\u017c, je\u015bli nieco zainwestujesz w moje wysi\u0142ki, dostarcz\u0119 ci wszystko, co mo\u017cesz sobie wyobrazi\u0107!
M5240_S0010_G0050_001_robophd=Wi\u0119c? Chcesz zainwestowa\u0107 w moj\u0105 prac\u0119?
M5240_S0010_G0060_001_sele=Inwestuj.
M5240_S0010_G0070_001_sele=Odm\u00f3w mu.
M5240_S0010_G0080_001_robophd=Rado\u015b\u0107! Euforia! Nie spodziewa\u0142bym si\u0119, \u017ce jestem do tego zdolny.
M5240_S0010_G0090_001_robophd=I tak tylko mi\u0119dzy nami, wiem, \u017ce je\u015bli udost\u0119pnisz mi wystarczaj\u0105c\u0105 ilo\u015b\u0107 funduszy, to b\u0119d\u0119 w stanie zapewni\u0107 w zamian... pewne dywidendy.
M5240_S0010_G0100_001_robophd=Tak wi\u0119c! Ile raczysz zainwestowa\u0107?
M5240_S0010_G0101_001_sele=10 G
M5240_S0010_G0102_001_sele=100 G
M5240_S0010_G0103_001_sele=500 G
M5240_S0010_G0104_001_sele=1000 G
M5240_S0010_G0105_001_sele=2500 G
M5240_S0010_G0106_001_sele=5000 G
M5240_S0010_G0107_001_sele=10 000 G
M5240_S0010_G0108_001_sele=20 000 G
M5240_S0010_G0109_001_sele=Nie inwestuj.
M5240_S0010_G0110_001_robophd=Bardzo m\u0105drze, bardzo m\u0105drze. Sprytny inwestor wie, by ku\u0107 \u017celazo p\u00f3ki gor\u0105ce, co?
M5240_S0010_G0120_001_robophd=Nie mog\u0119 si\u0119 doczeka\u0107 naszej owocnej wsp\u00f3\u0142pracy w przysz\u0142o\u015bci! Oj tak!
M5240_S0010_G0130_001_robophd=Pfff...
M5240_S0010_G0140_001_robophd=S\u0142ucham...? Oskar\u017casz mnie o cmokanie w twoj\u0105 stron\u0119? Koszmar! Nie m\u00f3g\u0142bym! NIGDY!
M5240_S0010_G0150_001_robophd=W ko\u0144cu, jestem bez ciebie niczym. Czy\u017c nie mam racji?
M5240_S0010_G0160_001_robophd=Stukrotne dzi\u0119ki za twoje wysi\u0142ki inwestycyjne.
M5240_S0010_G0170_001_robophd=Jednak\u017ce, wci\u0105\u017c brakuje mi wystarczaj\u0105cego bud\u017cetu i nie jestem w stanie dostarczy\u0107 obiecanych dywidend materialnych.
M5240_S0010_G0180_001_robophd=Daj zna\u0107, je\u015bli trafi si\u0119 kolejna okazja na prowadzenie wsp\u00f3lnych interes\u00f3w! Tak tak!
M5240_S0010_G0185_001_telo=Dwa dni p\u00f3\u017aniej...
M5240_S0010_G0190_001_robophd=Eureka! Zrobi\u0142em to! Nakarm oczy i zmys\u0142y moim najnowszym wynalazkiem!
M5240_S0010_G0200_001_robophd=Jednak\u017ce, ta piorunuj\u0105ca praca geniusza wyczerpa\u0142a moje fundusze.
M5240_S0010_G0210_001_robophd=Chcesz dokona\u0107 nowej inwestycji w moje wysi\u0142ki?
M5240_S0010_G0240_001_robophd=Czy dacie rad\u0119 zainwestowa\u0107 w wynalazki znanego na ca\u0142ym \u015bwiecie geniusza?
M5240_S0010_G0240_300_robophd=Zainwestowali\u015bcie we mnie do tego czasu <_pool> G.
M5240_S0030_G0000_001_robophd=Tragedia i biada, zn\u00f3w zosta\u0142em obdarty z przys\u0142owiowej monety tej ziemi.
M5240_S0030_G0010_001_robophd=Co powiesz? \u017byczy\u0142by\u015b sobie polu\u017ani\u0107 sznurki swej sakiewki i wesprze\u0107 mnie skromn\u0105 sum\u0105 100 000G?
M5240_S0030_G0020_001_sele=Inwestuj.
M5240_S0030_G0030_001_sele=Odm\u00f3w mu.
M5240_S0030_G0040_001_robophd=Jeste\u015b pewien?
M5240_S0030_G0050_001_robophd=Wi\u0119c nadszed\u0142 czas...
M5240_S0030_G0060_001_robophd=Czas, by czo\u0142owy geniusz tych czas\u00f3w udoskonali\u0142 najwi\u0119kszy wynalazek stulecia!
M5240_S0030_G0070_001_robophd=Dobra, do roboty wi\u0119c, wiem, \u017ce to zrobi\u0119!
M5240_S0030_G0080_001_robophd=Serce jest ochocze! Lecz niestety, portfel jest cienki.
M5240_S0030_G0090_001_robophd=Naprawd\u0119 szkoda.
M5240_S0030_G0100_001_robophd=Szkoda...
M5240_S0030_G0110_001_robophd=A mia\u0142 to by\u0107 czo\u0142owy wynalazek tego stulecia.
M5240_S0030_G0120_001_robophd=Obawiam si\u0119, \u017ce pewnego dnia obudzisz si\u0119 z zimnym potem nad brwiami, przeklinaj\u0105c swoje imi\u0119 za brak inwestycyjnej przezorno\u015bci. Tak tak. Wstyd.
M5240_S0030_G0130_001_robophd=Oho! A jednak zmieniasz zdanie co do inwestycji, racja?
M5240_S0030_G0140_001_robophd=Pami\u0119taj, m\u00f3wimy tu tylko o skromnych 100 000 G. Co, takie drobne to mo\u017cna znale\u017a\u0107 walaj\u0105ce si\u0119 na dnie czapki \u017cebraka!
M5240_S0030_G0145_001_telo=Tydzie\u0144 p\u00f3\u017aniej...
M5240_S0030_G0150_001_robophd=Nareszcie gotowy! Najwi\u0119kszy wynalazek tego i jakiegokolwiek innego stulecia!
M5240_S0030_G0160_001_robophd=A przynajmniej taki mia\u0142 by\u0107... Niestety, zawiod\u0142em.
M5240_S0030_G0170_001_robophd=Mia\u0142a to by\u0107 wie\u017ca do wysy\u0142ania rakiet na sam ksi\u0119\u017cyc!
M5240_S0030_G0180_001_robophd=I chocia\u017c statek, kt\u00f3ry wys\u0142a\u0142 wzni\u00f3s\u0142 si\u0119 w donios\u0142\u0105 ciemno\u015b\u0107 przestrzeni kosmicznej, to niestety nie dotar\u0142 do ksi\u0119\u017cyca.
M5240_S0030_G0190_001_robophd=Zamiast tego wyl\u0105dowa\u0142 na Marsie...
M5240_S0030_G0200_001_robophd=To wszystko jest tak niesamowicie frustruj\u0105ce. W ko\u0144cu jestem najwi\u0119kszym geniuszem na \u015bwiecie! Nigdy wcze\u015bniej nie poczu\u0142em gorzkiego smaku pora\u017cki!
M5240_S0030_G0210_001_robophd=Mimo to, nie wszystko stracone. Z rado\u015bci\u0105 sprzedam wam troch\u0119 materia\u0142\u00f3w, kt\u00f3re rakieta przynios\u0142a z powrotem z czerwonej, bezludnej planety.
