M6150_S0000_G0000_001_dreamR1=Dzie\u0144 dobry, Platonie 1728.\nA wiec dzisiaj jest dzie\u0144 twojej aktywacji, co nie?
M6150_S0000_G0010_001_dreamR1=Wiesz, ostatnio widz\u0119 takie dziwne obrazy kiedy \u015bpi\u0119. Prawie jakby w og\u00f3le bym nie spa\u0142.
M6150_S0000_G0020_001_dreamR1=Obrazy s\u0105 za ka\u017cdym razem inne, czas s\u0105 zabawne, a czasami smutne.
M6150_S0000_G0030_001_dreamR1=Mia\u0142em nawet do\u015bwiadczenie, w kt\u00f3rym zmieni\u0142em si\u0119 w istot\u0119 ludzk\u0105!
M6150_S0000_G0040_001_dreamR1=Ciekawe,sk\u0105d bior\u0105 si\u0119 te wszystkie dziwne obrazy...
M6150_S0000_G0050_001_dreamR1=Czy kiedykolwiek przytrafi\u0142o ci si\u0119 co\u015b takiego?
M6150_S0010_G0000_001_dreamR2=Ten kole\u015b m\u00f3wi\u0142, \u017ce widzia\u0142 dziwne rzeczy jak by\u0142 ostatnio w trybie u\u015bpienia.
M6150_S0010_G0010_001_dreamR2=Testy nie wykazuj\u0105 \u017cadnych nieprawid\u0142owo\u015bci w jego obwodach wizualnych, wi\u0119c nie mam poj\u0119cia co si\u0119 z nim sta\u0142o.
M6150_S0020_G0000_001_restR=Ostatnio walczy\u0142em jedn\u0105 wielk\u0105 bitw\u0119 po drugiej. Potrzebuj\u0119 odpoczynku...
M6150_S0030_G0000_001_terminalR=Ostatnio sporo jednostek zaniedbywa\u0142o swoj\u0105 konserwacj\u0119.
M6150_S0030_G0010_001_terminalR=Platonie 1728, jeste\u015b wyj\u0105tkowo mizerny, wi\u0119c dbaj o siebie, dobrze?
M6150_S0040_G0000_001_watchR=Jestem tu, aby upewni\u0107 si\u0119, \u017ce nikt nie wpadnie do tej dziury p\u00f3ki nie zostanie naprawiona.
M6150_S0040_G0010_001_watchR=Jeste\u015b g\u0142upszy ni\u017c reszta, wi\u0119c uwa\u017caj jak chodzisz, okej?
M6150_S0040_G0020_001_watchR=\u017bal mi jednostek nielataj\u0105cych. Nogi s\u0105 takie bezu\u017cyteczne.
M6150_S0050_G0000_001_lookR=Ostatnio, sporo maszyn ma obsesj\u0119 na punkcie tego budynku z geometrycznym wzorem na dole.
M6150_S0050_G0010_001_lookR=Ciekawe co tam jest...
M6150_S0060_G0000_001_attractR=O, cze\u015b\u0107 Platonie  1728... Widzia\u0142e\u015b ju\u017c ten budynek?
M6150_S0060_G0010_001_attractR=Wydaje si\u0119, jakby ci\u0119 wci\u0105ga\u0142, co nie?
M6150_S0070_G0000_001_frightenedR=*ech* Nie cierpi\u0119 treningu bojowego.
M6150_S0070_G0010_001_frightenedR=Je\u015bli nie poradz\u0119 sobie wystarczaj\u0105co dobrze, znowu mnie zdegraduj\u0105. Urrrgh, rdze\u0144 boli od samego my\u015blenia...
M6150_S0070_G0020_001_frightenedR=Jeste\u015b r\u00f3wnie nieporadny co ja, wi\u0119c rozumiesz co czuj\u0119, prawda?
M6150_S0080_G0000_001_encourageR=Nie denerwuj si\u0119. To tylko trening.
M6150_S0080_G0010_001_encourageR=Po prostu si\u0119 odpr\u0119\u017c i poluzuj troch\u0119 \u015brubki.
M6150_S0090_G0000_001_audienceR=Dalej! Atakuj! Zabij!
M6150_S0100_G0000_001_audienceR=Zniszcz! Zniszcz! Zniszcz! Zniszcz! ZABIJ!
M6150_S0110_G0000_001_audienceR=Tak! Dasz rad\u0119! Masz w sobie t\u0105 si\u0142\u0119!
M6150_S0120_G0000_001_questionR=Mn\u00f3stwo maszyn z okolicy przychodzi ogl\u0105da\u0107 sesje treningu bojowego.
M6150_S0120_G0010_001_questionR=Pomy\u015bla\u0142em, \u017ce ja te\u017c rzuc\u0119 na nie okiem, ale w nie widz\u0119 w tym nic atrakcyjnego.
M6150_S0120_G0020_001_questionR=W ka\u017cdym razie, wszyscy wiedz\u0105, \u017ce TY potrzebujesz treningu, wi\u0119c zacznij si\u0119 przygotowywa\u0107!
M6150_S0130_G0000_001_duskR=To zawsze jest dziwne widzie\u0107, jak jednostki tego samego modelu co ja s\u0105 sk\u0142adane.
M6150_S0130_G0010_001_duskR=Ja te\u017c si\u0119 chyba urodzi\u0142em w ten spos\u00f3b, co?
M6150_S0140_G0010_001_badR=Stanowisko testowe jest nieco dalej, wiesz o tym? Pami\u0119\u0107 ci si\u0119 popsu\u0142a czy jak?
M6150_S0150_G0000_001_badR=Ej, Platonie 1728. Dzisiaj tw\u00f3j test funkcji motorycznych, prawda?
M6150_S0150_G0010_001_badR=Jestem pewien \u017ce zdasz \u015bpiewaj\u0105co, ty n\u0119dzna kupo z\u0142omu! Muahahaha!
M6150_S0160_G0000_001_difficultR=Jednostki z kr\u00f3tkimi nogami takie jak ja nie mog\u0105 nawet zej\u015b\u0107 z krzes\u0142a bez obaw o swoje bezpiecze\u0144stwo.
M6150_S0160_G0010_001_difficultR=W zasadzie wszystko nas przera\u017ca.
M6150_S0170_G0000_001_enthusiasticR=Gdy tylko ta ogromna bro\u0144 zostanie uko\u0144czona, zetrzemy te przebrzyd\u0142e androidy z powierzchni Ziemi!
M6150_S0170_G0010_001_enthusiasticR=Nasze zwyci\u0119stwo jest blisko!
M6150_S0180_G0000_001_childR=\u0141a\u0142, ta bro\u0144 jest naprawd\u0119 wielka!
M6150_S0180_G0010_001_childR=Ciekawe, ilu mnie zmie\u015bci\u0142o by si\u0119 w \u015brodku?
M6150_S0190_G0000_001_lookR=Mo\u017cemy mie\u0107 tylko nadziej\u0119, \u017ce ta bro\u0144 zostanie uko\u0144czona przed nast\u0119pn\u0105 wielk\u0105 bitw\u0105.
M6150_S0200_G0000_001_restR=Ugh, jestem tak zm\u0119czony, \u017ce nie mog\u0119 si\u0119 ju\u017c nawet rusza\u0107. Jest nas zdecydowanie za ma\u0142o!
M6150_S0200_G0010_001_restR=Go\u015bcie na g\u00f3rze nie maj\u0105 poj\u0119cia, jak ci\u0119\u017cka jest praca tutaj. Mam nadziej\u0119, \u017ce uda si\u0119 nam wszystko sko\u0144czy\u0107 przed kolejn\u0105 wielk\u0105 bitw\u0105...
M6150_S0210_G0000_001_restR=Patrzy\u0142em si\u0119 na monitory tak d\u0142ugo, \u017ce widz\u0119 jasne, okr\u0105g\u0142e \u015bwiat\u0142a gdy zamkn\u0119 obwody wizyjne.
M6150_S0210_G0010_001_restR=W sumie, to zabawne...
M6150_S0220_G0000_001_duskR=Jest tak zm\u0119czony prac\u0105... A\u017c chcia\u0142bym si\u0119 rzuci\u0107 na d\u00f3\u0142.
M6150_S0230_G0000_001_terminalR=Jestem zaj\u0119ty... Zostaw mnie w spokoju...
M6150_S0240_G0000_001_terminalR=A wi\u0119c to idzie do tego... I voila! Idealnie!
M6150_S0250_G0000_001_terminalR=AAAARGGH! Wsz\u0119dzie te cholerne b\u0142\u0119dy!\nB\u0142\u0119dy wsz\u0119dzie! B\u0142\u0119dyb\u0142\u0119dyb\u0142\u0119dyb\u0142\u0119dy!
M6150_S0260_G0000_001_terminalR=W zalanym mie\u015bcie wykryto du\u017cy oddzia\u0142 android\u00f3w.\nWszystkie okoliczne jednostki powinny zachowa\u0107 ostro\u017cno\u015b\u0107.
M6150_S0270_G0000_001_terminalR=Wszystkie androidy s\u0105 okropne, ale te nazywaj\u0105ce siebie YoRHa s\u0105 najgorsze z wszystkich.
M6150_S0270_G0010_001_terminalR=Tylko jeden z nich wyr\u017cn\u0105\u0142 wielu naszych \u017co\u0142nierzy.
M6150_S0280_G0000_001_terminalR=Je\u015bli uda nam si\u0119 uko\u0144czy\u0107 nasz\u0105 ogromn\u0105 bro\u0144, mo\u017cemy przechyli\u0107 szal\u0119 zwyci\u0119stwa na nasz\u0105 stron\u0119.
M6150_S0290_G0000_001_terminalR=Nasze rachunki za pr\u0105d w tym miesi\u0105cu s\u0105 ogromne!
M6150_S0290_G0010_001_terminalR=Najwyra\u017aniej niekt\u00f3re jednostki s\u0105 szczeg\u00f3lnie marnotrawne. Dam im ostrze\u017cenie.
M6150_S0300_G0000_001_terminalR=Ca\u0142e to piszczenie w tym pomieszczeniu doprowadza mnie do szale\u0144stwa.
M6150_S0310_G0000_001_terminalR=Jestem taki zm\u0119czony... Czuj\u0119, \u017ce rdze\u0144 mi si\u0119 rozpada za ka\u017cdym razem gdy naciskam przycisk.
M6150_S0320_G0000_001_terminalR=Tak brakuje nam personelu, \u017ce to a\u017c niedorzeczne.
M6150_S0330_G0000_001_terminalR=Jestem zm\u0119czony...
M6150_S0340_G0000_001_terminalR=Dlaczego musimy pracowa\u0107?
M6150_S0350_G0000_001_terminalR=Gdy tylko wydaje mi si\u0119, \u017ce sko\u0144czy\u0142em, ju\u017c czeka na mnie kolejna sterta zada\u0144 do wykonania...
M6150_S0360_G0000_001_terminalR=O, cze\u015b\u0107 Platonie 1728. Masz chwilk\u0119?
M6150_S0360_G0010_001_terminalR=Wydaje mi si\u0119, \u017ce moje widzenie si\u0119 pogorszy\u0142o od ci\u0105g\u0142ego patrzenia si\u0119 na monitory i my\u015bl\u0119 o okularach.
M6150_S0360_G0020_001_terminalR=Tylko jest taki problem, \u017ce NIE WIDZ\u0118 SIEBIE w okularach. Pffffhehehehe.
M6150_S0360_G0030_001_terminalR=Jest to co\u015b, co ludzie nazywali \u201egra s\u0142\u00f3w\u201d, zaawansowana technika komunikacji.
M6150_S0360_G0040_001_terminalR=Czyta\u0142em w starej ksi\u0105\u017cce, \u017ce udzie kt\u00f3rzy byli szczeg\u00f3lnie uzdolnieni w tym kierunku byli szanowani jako boscy pos\u0142a\u0144cy. Podoba mi si\u0119 jak to brzmi!
M6150_S0360_G0050_001_terminalR=Nie widz\u0119 siebie w okularach gdy je za\u0142o\u017c\u0119...\nHehehe. Nie widz\u0119 siebie... Dobre...
M6150_S0370_G0000_001_terminalR=Nie my\u015bl, nie my\u015bl, cokolwiek robisz, nie my\u015bl...
M6150_S0370_G0010_001_terminalR=Zgadza si\u0119, po prostu ruszaj r\u0119kami, nie zatrzymuj si\u0119 na my\u015blenie...
M6150_S0380_G0000_001_terminalR=Tu Centrum Dowodzenia Okr\u0119gu 28., do wszystkich jednostek naziemnych. Udajcie si\u0119 do punktu zero w celu odnowienia zapas\u00f3w.
M6150_S0390_G0000_001_terminalR=Oddzia\u0142 17, prosz\u0119, odpowiedz.
M6150_S0390_G0010_001_terminalR=To na nic... Za du\u017co szumu i nie jestem w stanie nic us\u0142ysze\u0107.
M6150_S0400_G0000_001_terminalR=Wygl\u0105da na to, \u017ce ko\u0144czy nam si\u0119 meteoryt. Lepiej wy\u015blijmy jednostki na powierzchni\u0119 by odnowi\u0107 zapasy.
M6150_S0410_G0000_001_terminalR=Nie byli\u015bmy w stanie dobrze odnowi\u0107 zapas\u00f3w od miesi\u0119cy. Wszystko przez t\u0105 ogromn\u0105 bro\u0144 kt\u00f3r\u0105 budujemy.
M6150_S0420_G0000_001_terminalR=Moje r\u0119ce s\u0105 zm\u0119czone ca\u0142\u0105 t\u0105 prac\u0105. Mo\u017ce powianiem przekonwertowa\u0107 si\u0119 na model bojowy.
M6150_S0430_G0000_001_terminalR=Tak, prosz\u0119 spotkajcie si\u0119 z Oddzia\u0142em Delta gdy sko\u0144czycie.
M6150_S0440_G0000_001_terminalR=Kiedy z tym sko\u0144cz\u0119, musz\u0119 zorganizowa\u0107 zapasy, potem skontaktowa\u0107 si\u0119 z oddzia\u0142ami na powierzchni, a potem...
M6150_S0440_G0010_001_terminalR=Nie s\u0105dz\u0119, \u017ce wr\u00f3c\u0119 dzisiaj do domu.
M6150_S0441_G0000_001_terminalR=Drugi pluton, ruszajcie!
M6150_S0442_G0000_001_terminalR=Moi prze\u0142o\u017ceni to dupki, moja robota ssie, a moi koledzy s\u0105 bezu\u017cyteczni. To miejsce jest do bani.
M6150_S0460_G0000_001_terminalR=Hej, Platon 1728. Co s\u0142ycha\u0107? Nie masz przypadkiem dzisiaj testu funkcji motorycznych? Udaj si\u0119 do Bloku 18 by go zrobi\u0107.
M6150_S0460_G0010_001_terminalR=Lepiej si\u0119 po\u015bpiesz, albo znowu ci si\u0119 oberwie. Powodzenia!
M6150_S0470_G0000_001_terminalR=Musimy co\u015b zrobi\u0107 z tymi \u017co\u0142nierzami YoRHa...
M6150_S0480_G0000_001_terminalR=Czy naprawd\u0119 nie ma innego sposobu na zako\u0144czenie wojny, jak wyr\u017cn\u0105\u0107 wszystkie androidy?
M6150_S0490_G0000_001_terminalR=Stracili\u015bmy kontakt z tyloma \u017co\u0142nierzami.
M6150_S0490_G0010_001_terminalR=Nawet nie wiemy, czy zostali zniszczeni, czy po prostu zdezerterowali.
M6150_S0500_G0000_001_terminalR=Ostatnio mamy sporo dezerter\u00f3w. Naprawd\u0119 powinni\u015bmy co\u015b z tym zrobi\u0107.
M6150_S0510_G0000_001_terminalR=......
M6150_S0530_G0000_001_terminalR=S\u0142ysza\u0142em, \u017ce w niekt\u00f3rych okr\u0119gach popularna staje si\u0119 \u201ereligia\u201d.
M6150_S0540_G0000_001_terminalR=Powietrze w tym pomieszczeniu jest okropne.
M6150_S0550_G0000_001_terminalR=S\u0142ysza\u0142em plotki, \u017ce gdzie\u015b w mie\u015bcie jest ob\u00f3z Ruchu Oporu.
M6150_S0550_G0010_001_terminalR=Naprawd\u0119 powinni\u015bmy odkry\u0107 jego dok\u0142adne po\u0142o\u017cenie.
M6150_S0560_G0000_001_terminalR=Je\u015bli zajmiesz si\u0119 nimi pojedynczo, androidy Ruchu Oporu nie stanowi\u0105 zagro\u017cenia, ale s\u0105 dobre w opracowywaniu plan\u00f3w.
M6150_S0565_G0000_001_terminalR=Chcia\u0142bym \u017ceby ta wojna si\u0119 ju\u017c sko\u0144czy\u0142a.
M6150_S0570_G0000_001_terminalR=Jeste\u015b w stanie uwierzy\u0107 tym pacyfistom? M\u00f3wi\u0119 ci, to sami tch\u00f3rze!
M6150_S0570_G0010_001_terminalR=Te androidy s\u0105 w stanie zabi\u0107 nawet swoich towarzyszy gdy s\u0105 bezbronni. To demony i trzeba je natychmiast wyt\u0119pi\u0107!
M6150_S0580_G0000_001_terminalR=Jeny, ten g\u0142upi terminal ZNOWU si\u0119 zawiesi\u0142.
M6150_S0590_G0000_001_terminalR=Dlaczego musimy pracowa\u0107 z takimi kiepskimi terminalami? Moi prze\u0142o\u017ceni to sknery!
M6150_S0600_G0000_001_terminalR=C\u00f3\u017c, wygl\u0105da na to, \u017ce znowu b\u0119d\u0119 musia\u0142 pracowa\u0107 ca\u0142\u0105 noc...
M6150_S0610_G0000_001_terminalR=Nie rozmawiaj ze mn\u0105. Pr\u00f3buj\u0119 si\u0119 skoncentrowa\u0107.
M6150_S0620_G0000_001_terminalR=Mam do\u015b\u0107 tego ci\u0105g\u0142ego narzekania.
M6150_S0620_G0010_001_terminalR=Jeny, doro\u015bnijcie i bierzcie si\u0119 do roboty.
M6150_S0630_G0000_001_terminalR=Wydaje mi si\u0119 \u017ce zaraz si\u0119 przegrzej\u0119...
M6150_S0640_G0000_001_bossR=O, to znowu ty. Wiesz, jak to jest tkwi\u0107 tu z takim podw\u0142adnym jak ty?
M6150_S0640_G0010_001_bossR=Za minut\u0119 b\u0119d\u0119 wraca\u0142 do domu, ale ty zostaniesz tu na noc, wiesz o tym?
M6150_S0650_G0000_001_subordinateR=Przepraszam! Przepraszam!
M6150_S0650_G0010_001_subordinateR=Zalegam z planem o tydzie\u0144...
M6150_S0655_G0000_001_lookR=Nie s\u0142ysza\u0142e\u015b tego ode mnie, ale ten facet tutaj lubi wciska\u0107 absurdalne plany swoim podw\u0142adnym, a potem wy\u017cywa\u0107 si\u0119 na nich, gdy im si\u0119 nie uda.
M6150_S0670_G0000_001_loafR2=Cii! B\u0105d\u017a cicho. Pr\u00f3buj\u0119 si\u0119 ukry\u0107!
M6150_S0680_G0000_001_putR=Za ka\u017cdym razem, gdy sprz\u0105tam to pomieszczenie, gdy tylko si\u0119 odwr\u00f3c\u0119, znowu robi si\u0119 ba\u0142agan.
M6150_S0690_G0000_001_putR=Transportowa\u0142em tyle materia\u0142\u00f3w, \u017ce moje ko\u0144czyny nie s\u0105 w stanie si\u0119 ju\u017c porusza\u0107.
M6150_S0700_G0000_001_loafR2=Sztuczka polega na tym, by WYGL\u0104DA\u0106 na zapracowanego.
M6150_S0710_G0000_001_loafR2=Jestem tak zm\u0119czony, \u017ce zaczynam mie\u0107 zwidy. M-mo\u017ce sta\u0142em si\u0119 bogiem.
M6150_S0720_G0000_001_restR=Czy mo\u017cesz zostawi\u0107 mnie w spokoju? Mam do\u015b\u0107 pracy.
M6150_S0740_G0000_001_frightenedR=...
