M6150_S0010_G0020_001_dreamR2=M\u00f3j przyjaciel m\u00f3wi\u0142, \u017ce widzia\u0142 obrazy siebie robi\u0105cego r\u00f3\u017cne rzeczy jak by\u0142 w trybie u\u015bpienia.
M6150_S0010_G0030_001_dreamR2=Dosta\u0142 takiej obsesji na punkcie tych obraz\u00f3w, \u017ce zacz\u0105\u0142 coraz wi\u0119cej czasu sp\u0119dza\u0107 w trybie u\u015bpienia.
M6150_S0010_G0040_001_dreamR2=A\u017c pewnego dnia, po wielkiej bitwie, powiedzia\u0142 \u201eZostaj\u0119 w innym \u015bwiecie\u201d i ju\u017c si\u0119 wi\u0119cej nie obudzi\u0142.
M6150_S0010_G0050_001_dreamR2=Ciekawe czy kiedykolwiek si\u0119 reaktywuje...
M6150_S0010_G0060_001_dreamR2=Straci\u0142 wielu swoich przyjaci\u00f3\u0142 podczas tamtej bitwy... Mo\u017ce rozpacz doprowadzi\u0142a go do \u017cycia w tym jego \u015bwiecie.
M6150_S0010_G0070_001_dreamR2=Mo\u017ce obudzi si\u0119 znowu, kiedy na \u015bwiecie zapanuje pok\u00f3j?
M6150_S0020_G0010_001_restR=Poniewa\u017c od czasu tamtej wielkiej bitwy brakuje nam zasob\u00f3w i r\u0105k do pracy...
M6150_S0020_G0020_001_restR=Teraz oczekuje si\u0119 \u017ce b\u0119dziemy pracowa\u0107 20 godzin dziennie...
M6150_S0030_G0020_001_terminalR=Stracili\u015bmy ponad po\u0142ow\u0119 naszych \u017co\u0142nierzy podczas tej wielkiej bitwy.
M6150_S0030_G0030_001_terminalR=Kto by pomy\u015bla\u0142, \u017ce Platon 1728 mia\u0142 takie szczeg\u00f3lne moce, co?
M6150_S0040_G0030_001_watchR=W dzisiejszych czasach we wszystkich fabrykach brakuje nam maszyn. Naprawa prostego korytarza trwa wiecznie.
M6150_S0040_G0040_001_watchR=Nie chc\u0119 my\u015ble\u0107 o tym, jak d\u0142ugo b\u0119d\u0119 musia\u0142 si\u0119 tu tkwi\u0107.
M6150_S0040_G0050_001_watchR=Mo\u017ce powinienem przymocowa\u0107 jednostk\u0119 no\u017cn\u0105... NIE! Moja duma na to nie pozwoli!
M6150_S0050_G0020_001_lookR=Jak mog\u0142em by\u0107 tak g\u0142upi?!
M6150_S0050_G0030_001_lookR=Ten budynek... To jest dok\u0142adnie tym, za czym my, martwe istoty, t\u0119sknili\u015bmy!
M6150_S0060_G0020_001_attractR=Platonie 1728... Uda\u0142o ci si\u0119... dosta\u0107 do \u015brodka... prawda?
M6150_S0060_G0030_001_attractR=Ja... te\u017c nied\u0142ugo... tam... p\u00f3jd\u0119...
M6150_S0070_G0030_001_frightenedR=Nie mog\u0119 uwierzy\u0107, \u017ce m\u00f3g\u0142 tak oszale\u0107...
M6150_S0070_G0040_001_frightenedR=Nie mog\u0119 tego zrobi\u0107! Nie chc\u0119 ju\u017c by\u0107 cz\u0119\u015bci\u0105 tej wojny!
M6150_S0080_G0020_001_encourageR=Ten kole\u015b dosta\u0142 awans po treningu, wi\u0119c zosta\u0142 po raz pierwszy wys\u0142any na pole bitwy.
M6150_S0080_G0030_001_encourageR=Ale potem musia\u0142 zobaczy\u0107, jak Platon oszala\u0142 na w\u0142asne oczy i od tamtej pory taki jest.
M6150_S0080_G0040_001_encourageR=Nie by\u0142o mnie tam, wi\u0119c nie wiem zbyt wiele o tym, co si\u0119 sta\u0142o. Czy to naprawd\u0119 by\u0142o takie straszne?
M6150_S0090_G0010_001_audienceR=Muahahaha! Zniszcz! Zniszcz! Zniszcz!
M6150_S0100_G0010_001_audienceR=Dalej! Rozerwij ich na strz\u0119py! Niech nie zostanie z nich ani jedna \u015brubka!
M6150_S0110_G0010_001_audienceR=Nie powstrzymuj si\u0119! Od tego zale\u017cy twoje \u017cycie!
M6150_S0120_G0030_001_questionR=Och, cze\u015b\u0107.
M6150_S0120_G0040_001_questionR=Po tamtej wielkiej bitwie, stwierdzi\u0142em \u017ce wszyscy b\u0119d\u0105 ju\u017c mie\u0107 do\u015b\u0107 walki, ale wydaje si\u0119, \u017ce zakochali si\u0119 w tym miejscu bardziej ni\u017c kiedykolwiek wcze\u015bniej.
M6150_S0120_G0050_001_questionR=Jak kto\u015b mo\u017ce chcie\u0107 by\u0107 w takim miejscu po zobaczeniu tylko okropno\u015bci i utracie tylu ukochanych?
M6150_S0130_G0020_001_duskR=Stracili\u015bmy tyle jednostek w wojnie, \u017ce linie produkcyjne musz\u0105 pracowa\u0107 teraz na pe\u0142nej pr\u0119dko\u015bci.
M6150_S0130_G0030_001_duskR=Stare jednostki zostaj\u0105 zniszczone, nowe s\u0105 budowane... Zupe\u0142nie, jakby by\u0142y tworzone tylko po to, by znowu zosta\u0107 zdemolowane...
M6150_S0140_G0020_001_badR=Platon 1728... By\u0142 idiot\u0105, ale nie by\u0107 z\u0142ym kolesiem...
M6150_S0140_G0030_001_badR=Nie wa\u017cne ile z niego drwili\u015bmy, na nikogo nie powiedzia\u0142 z\u0142ego s\u0142owa.
M6150_S0140_G0040_001_badR=A mimo to...\nPrzykro mi, Platonie 1728...
M6150_S0150_G0020_001_badR=Cholera, nie wierz\u0119 \u017ce m\u00f3g\u0142 tak sfiksowa\u0107 i zniszczy\u0107 swoich przyjaci\u00f3\u0142 w taki spos\u00f3b!
M6150_S0150_G0030_001_badR=Nie by\u0142 niczym wi\u0119cej, jak k\u0142opotem dla wszystkich. Trzeba by\u0142o si\u0119 go pozby\u0107 wieki temu!
M6150_S0150_G0040_001_badR=Dlaczego w og\u00f3le dalej robimy jego modele?!
M6150_S0155_G0000_001_enthusiasticR=Na dzisiejsz\u0105 pr\u00f3b\u0119, postara\u0142em si\u0119 o nowe cia\u0142o kt\u00f3re przoduje w atletyce.
M6150_S0155_G0010_001_enthusiasticR=Musz\u0119 wynagrodzi\u0107 moim kolegom z zespo\u0142u za spowalnianie ich podczas ostatniej walki. Dostan\u0119 awans i ochroni\u0119 wszystkich!
M6150_S0160_G0020_001_difficultR=Mog\u0119 wybra\u0107, czy i\u015b\u0107 do boju, czy by\u0107 odpowiedzialnym za transport zasob\u00f3w, co oznacza codzienn\u0105 prac\u0119 z krzes\u0142ami. Nie wiem co jest gorsze.
M6150_S0160_G0030_001_difficultR=Wali\u0107 cz\u0142owieka, kt\u00f3ry wymy\u015bli\u0142 krzes\u0142o, powa\u017cnie.
M6150_S0160_G0040_001_difficultR=Moim \u017cyciowym celem sta\u0142o si\u0119 pozbycie si\u0119 wszystkich krzese\u0142 z tej planety.
M6150_S0160_G0050_001_difficultR=Jeste\u015b ze mn\u0105, towarzyszu?!
M6150_S0170_G0020_001_enthusiasticR=Te okrutne, obrzydliwe androidy niemal ca\u0142kowicie zanihilowa\u0142y wszystkie nasze jednostki, nawet typy niebojowe! To niewybaczalne!
M6150_S0170_G0030_001_enthusiasticR=Gdy tylko uko\u0144czymy t\u0105 bro\u0144, b\u0119d\u0105 przed nami kl\u0119ka\u0107! Zmusimy ich do b\u0142agania o \u017cycie, a potem rozerwiemy ich na strz\u0119py!
M6150_S0180_G0020_001_childR=Mam nadziej\u0119, \u017ce nied\u0142ugo si\u0119 obudzi!
M6150_S0180_G0030_001_childR=Jestem pewien, \u017ce b\u0119dziemy najlepszymi przyjaci\u00f3\u0142mi!
M6150_S0190_G0010_001_lookR=Pojawi\u0142y si\u0119 pewne problemy podczas prac, wi\u0119c niestety bro\u0144 nie by\u0142a gotowa na czas.
M6150_S0190_G0020_001_lookR=Ale kiedy uda si\u0119 j\u0105 uko\u0144czy\u0107, jestem pewien \u017ce pomo\u017ce nam uratowa\u0107 \u017cycia wielu naszych przyjaci\u00f3\u0142.
M6150_S0200_G0020_001_restR=Wydaje mi si\u0119, \u017ce z dnia na dzie\u0144 stajemy si\u0119 coraz bardziej zapracowani.
M6150_S0200_G0030_001_restR=Wk\u0142adamy w to tyle wysi\u0142ku, \u017ce nawet nie chc\u0119 my\u015ble\u0107 o mo\u017cliwo\u015bci, \u017ce androidy mog\u0105 to zniszczy\u0107...
M6150_S0210_G0020_001_restR=Musz\u0119 pracowa\u0107 Musz\u0119 pracowa\u0107 Musz\u0119 pracowa\u0107 Musz\u0119 pracowa\u0107
M6150_S0210_G0030_001_restR=Dobrze jest \u017cy\u0107 takim bogatym i zapracowanym \u017cyciem!
M6150_S0220_G0010_001_duskR=Skok, praca, skok, praca, skok, praca, skok, praca, skok, praca...
M6150_S0230_G0010_001_terminalR=Nie rozmawiaj z lud\u017ami, gdy s\u0105 zaj\u0119ci. To normalne w ka\u017cdym miejscu pracy, naprawd\u0119.
M6150_S0240_G0010_001_terminalR=A wi\u0119c to idzie do tego... a to do tego...\nIiiii wszystko si\u0119 z jakiego\u015b powodu skaszani\u0142o. \u015aWIETNIE.
M6150_S0250_G0010_001_terminalR=Nie zastanawia\u0142e\u015b si\u0119 kiedy\u015b, dlaczego w og\u00f3le istniej\u0105 b\u0142\u0119dy?
M6150_S0250_G0020_001_terminalR=Odkrycie tego powodu musi by\u0107 drog\u0105 do prawdziwego o\u015bwiecenia.
M6150_S0260_G0010_001_terminalR=Stracili\u015bmy oddzia\u0142 w pobli\u017cu obszaru le\u015bnego. Musimy tam wys\u0142a\u0107 patrol, migiem!
M6150_S0260_G0020_001_terminalR=Pami\u0119tajcie, \u017ce w okolicy wykryto wrog\u00f3w. Zachowajcie ostro\u017cno\u015b\u0107.
M6150_S0270_G0020_001_terminalR=W ostatniej bitwie te\u017c stracili\u015bmy wiele maszyn z powodu YoRHy.
M6150_S0270_G0030_001_terminalR=Mam nadziej\u0119, \u017ce nie produkuj\u0105 masowo tych jednostek, bo jeste\u015bmy zgubieni.
M6150_S0280_G0010_001_terminalR=Produkcja tej broni trwa o wiele za d\u0142ugo...
M6150_S0290_G0020_001_terminalR=Dostaj\u0119 sporo pr\u00f3\u015bb o napraw\u0119 po\u017cyczonej broni.
M6150_S0290_G0030_001_terminalR=My\u015bl\u0119 o takim motto na ten miesi\u0105c: \u201eZadbaj o swoj\u0105 bro\u0144, a ona zadba o ciebie!\u201d
M6150_S0300_G0010_001_terminalR=..............................
M6150_S0300_G0020_001_terminalR=A, przeprasza, wy\u0142\u0105czy\u0142em sobie sensory d\u017awi\u0119kowe, bo w tym pomieszczeniu jest taki ha\u0142as. Polecam!
M6150_S0310_G0010_001_terminalR=Ju\u017c nawet nie wiem, czy pracujemy \u017ceby \u017cy\u0107, czy \u017cyjemy \u017ceby pracowa\u0107.
M6150_S0310_G0020_001_terminalR=Co o tym my\u015blisz?
M6150_S0320_G0010_001_terminalR=Nie by\u0142o mnie w domu od 4 dni!
M6150_S0330_G0010_001_terminalR=Przesta\u0144 do mnie m\u00f3wi\u0107...
M6150_S0340_G0010_001_terminalR=Co mo\u017ce by\u0107 warte tyle wysi\u0142ku?
M6150_S0350_G0010_001_terminalR=Budowa tej ogromnej broni, szale\u0144stwo Platona 1728... Mam ju\u017c tego a\u017c nadto!
M6150_S0360_G0060_001_terminalR=Hej. Dzisiaj te\u017c masz dy\u017cur przy zarz\u0105dzaniu danymi, co?\nMasz minutk\u0119?
M6150_S0360_G0070_001_terminalR=Dostawa\u0142em wiele skarg od pracownik\u00f3w o warunkach pracy w ostatnim czasie, co za banda marud.
M6150_S0360_G0080_001_terminalR=Gdyby\u015bmy troszczyli o szcz\u0119\u015bcie naszych pracownik\u00f3w, to to miejsce nazywa\u0142oby si\u0119 SATYSFABRYKA. Pfffffffhehehe.
M6150_S0370_G0020_001_terminalR=Ja da\u0142em sobie spok\u00f3j z my\u015bleniem o takich rzeczach. Obchodzi mnie tylko praca. Tak, prosz\u0119 pana, praca i nic wi\u0119cej. Kocham to.
M6150_S0380_G0010_001_terminalR=Tu Centrum Dowodzenia Okr\u0119gu 28., do wszystkich jednostek naziemnych. Obecnie brakuje nam jednostek bojowych.
M6150_S0380_G0020_001_terminalR=Nie b\u0119dziemy w stanie wys\u0142a\u0107 nowych \u017co\u0142nierzy przez jaki\u015b czas. B\u0119dziecie musieli pracowa\u0107 razem by uko\u0144czy\u0107 misj\u0119. Bez odbioru.
M6150_S0390_G0020_001_terminalR=Oddzia\u0142 13, prosz\u0119, odpowiedz.
M6150_S0390_G0030_001_terminalR=Stracili\u015bmy kontakt z Oddzia\u0142em 14. Natychmiast udajcie si\u0119 do ich lokalizacji by zapewni\u0107 wsparcie.
M6150_S0400_G0010_001_terminalR=Ponie\u015bli\u015bmy tak wiele strat podczas tej wielkiej bitwy, \u017ce nie nad\u0105\u017cam z wszystkimi danymi.
M6150_S0410_G0010_001_terminalR=Ma\u0142y \u201ewypadek\u201d Platona 1728 spowodowa\u0142 wielkie straty, ale da\u0142 te\u017c wiele cennych danych.
M6150_S0410_G0020_001_terminalR=Je\u015bli b\u0119dzie w stanie jako\u015b zaprz\u0105c ten gniew, by\u0107 mo\u017ce b\u0119dziemy w stanie pokona\u0107 \u017co\u0142nierzy YoRHa.
M6150_S0420_G0010_001_terminalR=My\u015bla\u0142em o przebudowaniu si\u0119 w model bojowy, ale przeczyta\u0142em raport z tej wielkiej bitwy i stwierdzi\u0142em \u017ce \u201enie nie nie\u201d.
M6150_S0420_G0020_001_terminalR=Ju\u017c wol\u0119 zapracowywa\u0107 sobie r\u0119ce ni\u017c zosta\u0107 zniszczonym, dzi\u0119kuj\u0119 bardzo.
M6150_S0430_G0010_001_terminalR=Halo, s\u0142yszycie mnie?
M6150_S0430_G0020_001_terminalR=Cholera, stracili\u015bmy te\u017c kontakt z tym oddzia\u0142em. Nie pami\u0119tam, kiedy ostatnim razem ponie\u015bli\u015bmy takie straty.
M6150_S0440_G0020_001_terminalR=Ca\u0142y ten incydent z Platonem 1728 spowodowa\u0142 du\u017ce straty zar\u00f3wno u nas, jak i u wroga. Nikt nie prze\u017cy\u0142!
M6150_S0440_G0030_001_terminalR=Ponad to, musz\u0119 upora\u0107 si\u0119 z tymi myl\u0105cymi danymi. Nie mam ju\u017c nawet poj\u0119cia co si\u0119 dzieje.
M6150_S0441_G0010_001_terminalR=Trzeci batalion, udajcie si\u0119 do miejsca zdarzenia i zobaczcie czy kto\u015b przetrwa\u0142. Zbierzcie wywiad jaki jeste\u015bcie w stanie.
M6150_S0442_G0010_001_terminalR=Mam teraz mn\u00f3stwo pracy, tylko dlatego \u017ce jaki\u015b debil postanowi\u0142 sfiksowa\u0107.
M6150_S0460_G0020_001_terminalR=My\u015blisz \u017ce Platon 1728 by\u0142 w pe\u0142ni odpowiedzialny za to, co zrobi\u0142?
M6150_S0460_G0030_001_terminalR=Osobi\u015bcie go nie wini\u0119. Co\u015b musia\u0142o go do tego zmusi\u0107.
M6150_S0460_G0040_001_terminalR=S\u0105dz\u0119, \u017ce po prostu nikt nie chce stawi\u0107 czo\u0142a prawdzie.
M6150_S0470_G0010_001_terminalR=Si\u0142y YoRHa po raz kolejny sia\u0142y spustoszenie w\u015br\u00f3d armii maszyn...
M6150_S0480_G0010_001_terminalR=My\u015blisz, \u017ce jak wiele \u017cy\u0107 stracili\u015bmy podczas tej bitwy?
M6150_S0480_G0020_001_terminalR=Czy nie ma drogi do pokoju?!\nPrzepraszam, rozgada\u0142em si\u0119. Zapomnij co powiedzia\u0142em.
M6150_S0490_G0020_001_terminalR=Mamy sporo dezerter\u00f3w od czasu wielkiej bitwy.
M6150_S0490_G0030_001_terminalR=Utrzymywanie listy wszystkich jednostek to ju\u017c wystarczaj\u0105cy wrz\u00f3d na ty\u0142ku. Chcia\u0142bym \u017ceby chocia\u017c m\u00f3wili nam, jak uciekaj\u0105.
M6150_S0500_G0010_001_terminalR=Hmpf. Jak mo\u017cemy powstrzyma\u0107 wszystkich naszych \u017co\u0142nierzy przed dezercj\u0105?
M6150_S0500_G0020_001_terminalR=Ju\u017c wiem! Dam im wi\u0119cej pracy, aby nie mieli czas na ucieczk\u0119, ani nawet na MY\u015aLENIE o ucieczce!
M6150_S0520_G0010_001_terminalR=............\nNie mam nawet czasu na ruszanie ustami.
M6150_S0530_G0010_001_terminalR=Jeden z moich przyjaci\u00f3\u0142 wkr\u0119ci\u0142 si\u0119 w t\u0105 ca\u0142\u0105 \u201ereligi\u0119\u201d.
M6150_S0530_G0020_001_terminalR=Mo\u017ce powinienem p\u00f3j\u015b\u0107 na jedno z ich seminari\u00f3w.
M6150_S0540_G0010_001_terminalR=Kiedy\u015b nie znosi\u0142em powietrza w tym pomieszczeniu, ale sp\u0119dzi\u0142em ty tyle czasu, \u017ce zacz\u0119\u0142o mi si\u0119 podoba\u0107!
M6150_S0550_G0020_001_terminalR=Szczerze, sprawy nie maj\u0105 si\u0119 ostatnio dobrze dla nas, maszyn. Musimy znale\u017a\u0107 ob\u00f3z wroga, i to szybko.
M6150_S0560_G0010_001_terminalR=Ludzie w starym \u015bwiecie u\u017cywali szpieg\u00f3w by zbiera\u0107 informacje, ale androidy i maszyny wygl\u0105daj\u0105 tak r\u00f3\u017cnie, \u017ce to nigdy nie zadzia\u0142a.
M6150_S0565_G0010_001_terminalR=S\u0142ysza\u0142em ostatnio o czym\u015b nazywanym \u201ereligi\u0105\u201d, co zdobywa popularno\u015b\u0107 w niekt\u00f3rych okr\u0119gach. Najwyra\u017aniej maj\u0105\n\u201e\u015awi\u0105tobliwo\u015b\u0107\u201d wybran\u0105 przez \u201eBoga\u201d.
M6150_S0570_G0020_001_terminalR=Cholerni pacyfi\u015bci. U\u017cywaj\u0105 tej wielkiej bitwy jako wym\u00f3wki do rekrutowania cz\u0142onk\u00f3w!
M6150_S0570_G0030_001_terminalR=Na sam\u0105 my\u015bl, \u017ceby brata\u0107 si\u0119 z tymi z\u0142owieszczymi androidami chce mi si\u0119 wymiotowa\u0107!
M6150_S0580_G0010_001_terminalR=Ten cholerny terminal zawsze zawiesza si\u0119 AKURAT kiedy ko\u0144cz\u0119 jakie\u015b zadanie.
M6150_S0590_G0010_001_terminalR=S\u0142ysza\u0142em, \u017ce co\u015b nazywanego \u201ereligi\u0105\u201d jest ostatnio popularne.
M6150_S0590_G0020_001_terminalR=Najwyra\u017aniej obiecuj\u0105 ci wieczny pok\u00f3j je\u015bli do nich do\u0142\u0105czysz.
M6150_S0600_G0010_001_terminalR=*ech* O, cze\u015b\u0107.\nA ile nocy z rz\u0119du TY pracowa\u0142e\u015b?
M6150_S0600_G0020_001_terminalR=Ja nie odpoczywa\u0142em od 6 dni! Imponuj\u0105ce, co?\nAle przyznam \u017ce jestem kompletnie wyczerpany.
M6150_S0610_G0010_001_terminalR=Wed\u0142ug pewnych starych ksi\u0105\u017cek, pracownicy mieli bro\u0144 nazwan\u0105\n\u201ep\u0142aca za nadgodziny\u201d. Mieli te\u017c \u201estrajki\u201d i \u201ep\u0142atny urlop\u201d.
M6150_S0610_G0020_001_terminalR=Ktokolwiek dzier\u017cy\u0142 te bronie, mia\u0142 zapewnione zwyci\u0119stwo. Ciekawe, sk\u0105d mo\u017cna je zdoby\u0107...
M6150_S0620_G0020_001_terminalR=Ludzie kt\u00f3rzy si\u0119 skar\u017c\u0105 na swoj\u0105 prac\u0119 w ko\u0144cu skar\u017c\u0105 si\u0119 na wszystko, niewa\u017cne co robi\u0105.
M6150_S0620_G0030_001_terminalR=Wiesz, wszystko sprowadza si\u0119 do trzymania swoich uczu\u0107 pod kontrol\u0105.
M6150_S0630_G0010_001_terminalR=W ko\u0144cu pracowa\u0142em od wielu godzin i m\u00f3j rdze\u0144 rozgrza\u0142 si\u0119 jak ten terminal.
M6150_S0630_G0020_001_terminalR=Razem, generujemy tyle ciep\u0142a, \u017ce mo\u017cemy spali\u0107 ma\u0142\u0105 planet\u0119!
M6150_S0640_G0020_001_bossR2=Hej, pami\u0119tasz jak do niedawna lubi\u0142e\u015b si\u0119 przede mn\u0105 wym\u0105drza\u0107?
M6150_S0640_G0030_001_bossR2=C\u00f3\u017c, nie musisz si\u0119 o to martwi\u0107. W ko\u0144cu masz jakie\u015b 20 godzin, a\u017c b\u0119dziesz m\u00f3g\u0142 jutro zacz\u0105\u0107, prawda?
M6150_S0650_G0020_001_subordinateR2=Przepraszam. Nie s\u0105dz\u0119 \u017ce b\u0119d\u0119 w stanie sko\u0144czy\u0107 ca\u0142\u0105 moj\u0105 prac\u0119 do jutrzejszego ko\u0144ca dnia.
M6150_S0650_G0030_001_subordinateR2=Przepraszam! Przepraszam! Po prostu troch\u0119 mnie ponios\u0142o, to wszystko!
M6150_S0655_G0010_001_lookR=Tamci go\u015bcie? Jeden by\u0142 szefem drugiego, ale co\u015b nawali\u0142 i teraz sytuacja si\u0119 odwr\u00f3ci\u0142a.
M6150_S0655_G0020_001_lookR=I teraz to ten drugi jest szefem, robi\u0105cym dok\u0142adnie te same rzeczy, kt\u00f3re sprawia\u0142y \u017ce nienawidzi\u0142 swojego szefa tak bardzo.
M6150_S0655_G0030_001_lookR=My\u015bla\u0142em \u017ce osobowo\u015b\u0107 to wrodzona cecha, ale teraz s\u0105dz\u0119, \u017ce du\u017cy wp\u0142yw ma to, jak du\u017co w\u0142adzy dzier\u017cysz.
M6150_S0670_G0010_001_loafR2=To najlepsza miejsc\u00f3wka na opieprzanie si\u0119!
M6150_S0680_G0010_001_putR=Ci\u0105gle sprz\u0105tam, a kto\u015b robi ci\u0105gle ba\u0142agan! Mam tego do\u015b\u0107! Dlaczego nikt nie mo\u017ce posprz\u0105ta\u0107 po sobie?!
M6150_S0680_G0020_001_putR=Nast\u0119pnym razem wrzuc\u0119 to wszystko do \u015bmieci!
M6150_S0690_G0010_001_putR=Chyba powinienem zmodyfikowa\u0107 cia\u0142o do cel\u00f3w transportowych.
M6150_S0700_G0010_001_loafR2=Je\u015bli chcesz wygl\u0105da\u0107 na zapracowanego, najwa\u017cniejsza jest twarz. Po prosu wygl\u0105daj na g\u0142\u0119boko zamy\u015blonego a nikt nie b\u0119dzie ci przeszkadza\u0142!
M6150_S0710_G0010_001_loafR2=Jestem tak zm\u0119czony, \u017ce zaczynam mie\u0107 zwidy. Na pewno znalaz\u0142em prawdziw\u0105 drog\u0105 do o\u015bwiecenia!
M6150_S0720_G0010_001_restR=Mam do\u015b\u0107 pracy. Mam do\u015b\u0107 pracy. Mam do\u015b\u0107 pracy. Mam do\u015b\u0107 pracy.
M6150_S0730_G0000_001_teruterubozu=...
M6150_S0730_G0010_001_attractR=...
M6150_S0740_G0010_001_frightenedR=.........
