M4100_S0010_G0000_300_unknown=Si\u0142y YoRHa zosta\u0142y unicestwione...\nA Ziemia sta\u0142a si\u0119 rajem dla maszyn.
M4100_S0020_G0000_300_unknown=YoRHa nie mog\u0142a stawi\u0107 czo\u0142a pot\u0119dze Goliat\u00f3w; jej wymarcie to ju\u017c tylko kwestia czasu. Wygl\u0105da na to, \u017ce ludzko\u015b\u0107 ju\u017c nigdy nie powr\u00f3ci do dawnej \u015bwietno\u015bci.
M4100_S0030_G0000_300_unknown=Ostatnie co s\u0142yszano od 9S brzmia\u0142o: \u201eNie umiem zapanowa\u0107 nad swoj\u0105 ciekawo\u015bci\u0105 dotycz\u0105c\u0105 maszyn. Odchodz\u0119, by m\u00f3c je bada\u0107 tak du\u017co, jak zechc\u0119!\u201d... P\u00f3\u017aniej nigdy o nim nie s\u0142yszano.
M4100_S0040_G0000_300_unknown=2B i 9S zdecydowali si\u0119 porzuci\u0107 misj\u0119, pozwalaj\u0105c maszynom poczyni\u0107 szkody w ruinach miasta i obozie Ruchu Oporu.
M4100_S0040_G0010_300_unknown=Wygini\u0119cie YoRHy to kwestia czasu.
M4100_S0050_G0000_300_unknown=9S czeka\u0142 kilkadziesi\u0105t lat na powr\u00f3t 2B...\nAle ona nigdy nie powr\u00f3ci\u0142a.
M4100_S0060_G0000_300_unknown=W nag\u0142ym przyp\u0142ywie gniewu, 2B wyr\u017cn\u0119\u0142a mechaniczne formy \u017cycia i tego dnia pok\u00f3j nie nadszed\u0142.
M4100_S0070_G0000_300_unknown=Po zjedzeniu makreli nie mija wiele czasu, a p\u0142yny w ciele android\u00f3w krzepn\u0105. Nied\u0142ugo po tym pojawia si\u0119 sztywno\u015b\u0107 mi\u0119\u015bni i parali\u017c.
M4100_S0070_G0010_300_unknown=\u201eAle to by\u0142o dobre\u201d, pomy\u015bla\u0142 android, kiedy zamiera\u0142a jego \u015bwiadomo\u015b\u0107. \u201eWykwintne wr\u0119cz. Nic dziwnego, \u017ce ludzie je jedli...\u201d
M4100_S0080_G0000_300_unknown=Maj\u0105c do\u015b\u0107, 2B zostawi\u0142a ob\u00f3z na pastw\u0119 losu i posz\u0142a... na ryby? Tak, zgadza si\u0119! Na ryby! Z u\u015bmiechem na ustach, spakowa\u0142a manatki i skierowa\u0142a si\u0119 ku wybrze\u017cu.
M4100_S0080_G0010_300_unknown=Dziesi\u0119\u0107 lat p\u00f3\u017aniej, 2B by\u0142a n\u0119kana nie tylko przez mechaniczne formy \u017cycia, ale te\u017c zab\u00f3jc\u00f3w YoRHa \u2014 by\u0142o to \u017cycie, kt\u00f3re sprawia\u0142o jej wi\u0119cej rado\u015bci ni\u017c poprzednie.
M4100_S0090_G0000_300_unknown=A2 nagle poczu\u0142a potrzeb\u0119 na przechadzk\u0119. Mimo, \u017ce spacer da\u0142 jej poczucie spokoju i spe\u0142nienia, wioska Pascala do czasu jej powrotu zosta\u0142a zr\u00f3wnana z ziemi\u0105.
M4100_S0100_G0000_300_unknown=Wioska pacyfistycznych maszyn zosta\u0142a zniszczona przez dzia\u0142ania jednego ob\u0142\u0105kanego androida.
M4100_S0100_G0010_300_unknown=I tak wygin\u0119\u0142y pacyfistyczne maszyny. Ich wioska jest teraz nawiedzonym, zakazanym miejscem. Ci, kt\u00f3rzy podejd\u0105 zbyt blisko, us\u0142ysz\u0105 szale\u0144czy odg\u0142os \u015bmiechu androida.
M4100_S0110_G0000_300_unknown=Niekt\u00f3re jednostki YoRHa porzuci\u0142y swoje misje, operacja zako\u0144czy\u0142a si\u0119 pora\u017ck\u0105, a ka\u017cdego androida spotka\u0142a zguba.
M4100_S0110_G0010_300_unknown=C\u00f3\u017c... za wyj\u0105tkiem tych naprawd\u0119 samolubnych. Ci mieli si\u0119 w porz\u0105dku.
M4100_S0120_G0000_300_unknown=Wirus osi\u0105gn\u0105\u0142 centralny uk\u0142ad nerwowy 2B. Wkr\u00f3tce straci\u0142a wszelkie poczucie rozs\u0105dku i sko\u0144czy\u0142a w\u0142\u00f3cz\u0105c si\u0119 po ruinach, a\u017c nie zawiod\u0142o jej zasilanie.
M4100_S0130_G0000_300_unknown=9S nagle straci\u0142 zainteresowanie 2B. Nikt nie wie dlaczego \u2014 mo\u017ce po prostu ju\u017c go nie obchodzi\u0142a.
M4100_S0140_G0000_300_unknown=A2 wpad\u0142a na \u201egenialny\u201d pomys\u0142 zniszczenia wszystkich maszyn w polu widzenia. Pascal m\u00f3g\u0142 tylko patrze\u0107 w zdumieniu.
M4100_S0150_G0000_300_unknown=Oczywi\u015bcie, Devola i Popola umar\u0142y. Ich martwe cia\u0142a znaleziono nied\u0142ugo p\u00f3\u017aniej, mocno trzymaj\u0105c si\u0119 nawzajem w ramionach.
M4100_S0160_G0000_300_unknown=Uwaga: zachowa\u0107 szczeg\u00f3ln\u0105 ostro\u017cno\u015b\u0107!\nUsuni\u0119cie czipu OS zako\u0144czy si\u0119 \u015bmierci\u0105.
M4100_S0170_G0000_300_unknown=Z powodu autodestrukcji w Bunkrze, ca\u0142a struktura wybuch\u0142a w spektakularny spos\u00f3b. Ale hej, z Ziemi to wygl\u0105da\u0142o naprawd\u0119 \u0142adnie!
M4100_S0170_G0010_300_unknown=Gdzie\u015b w g\u0142\u0119bi kosmosu, Komandor wci\u0105\u017c unosi si\u0119 ze srogim spojrzeniem na twarzy.
M4100_S0180_G0000_300_unknown=9S zdecydowa\u0142 si\u0119 nie hakowa\u0107 Wie\u017cy, by pom\u00f3c Devoli i Popoli. To by\u0142a mi\u0142a my\u015bl, ale i tak sko\u0144czy\u0142a si\u0119 ich \u015bmierci\u0105.
M4100_S0200_G0000_300_unknown=A2 nagle poczu\u0142a potrzeb\u0119 na przechadzk\u0119. Mimo, \u017ce spacer da\u0142 jej poczucie spokoju i spe\u0142nienia, cia\u0142o 2B do czasu jej powrotu zosta\u0142o po\u017carte przez maszyny.
M4100_S0210_G0000_300_unknown=Emile sprawili, \u017ce ich reaktory fuzyjne wymkn\u0119\u0142y si\u0119 spod kontroli, zmieniaj\u0105c planet\u0119 w martwy kawa\u0142ek ska\u0142y, tocz\u0105cy si\u0119 przez przepastn\u0105 pustk\u0119 nieczu\u0142ego wszech\u015bwiata.
M4100_S0220_G0000_300_unknown=A2 zniszczy\u0142a Pascala. \u015amier\u0107 Pascala doprowadzi\u0142a do upadku jego wioski i jej mieszka\u0144cy wymkn\u0119li si\u0119 spod kontroli, eliminuj\u0105c wszystkie androidy na Ziemi.
