CHAPTER_TXT_01=Rozpocz\u0105\u0107 [<CHAPTER_NAME>]? Ca\u0142y niezapisany post\u0119p b\u0119dzie utracony.
CHAPTER_TXT_02=Rozpocz\u0105\u0107 [<CHAPTER_NAME>]?
CHAPTER_HELP_01_00=2B i 9S dostali rozkaz zebrania danych wywiadowczych i zniszczenia broni klasy Goliat. Znajduj\u0105 i atakuj\u0105 sw\u00f3j cel, ale 9S zostaje ranny w bitwie, po tym gdy pr\u00f3bowa\u0142 ochroni\u0107 2B.
CHAPTER_HELP_02_00=2B i 9S musz\u0105 zebra\u0107 dane wywiadowcze od Ruchu Oporu w ruinach miasta. Gdy docieraj\u0105 do obozu, znajduj\u0105 wiele android\u00f3w potrzebuj\u0105cych ich pomocy.
CHAPTER_HELP_03_00=Kieruj\u0105c si\u0119 w rejony pustynne, 2B i 9S napotykaj\u0105 na maszyny kt\u00f3re potrafi\u0105 m\u00f3wi\u0107. \u015acigaj\u0105c jedn\u0105 z nich, odkrywaj\u0105 mechaniczn\u0105 form\u0119 \u017cycia kt\u00f3ra wygl\u0105da dok\u0142adnie jak android...
CHAPTER_HELP_04_00=2B i 9S kieruj\u0105 si\u0119 do parku rozrywki, gdzie witaj\u0105 ich dziwnie ubrane maszyny. Udzielaj\u0105 te\u017c przes\u0142uchania aspiruj\u0105cej \u015bpiewaczce operowej.
CHAPTER_HELP_05_00=Wielka dziura pojawi\u0142a si\u0119 w ruinach miasta, a 2B i 9S podr\u00f3\u017cuj\u0105 wg\u0142\u0105b niej by odkry\u0107 statek kosmit\u00f3w. W \u015brodku spotykaj\u0105 Adama i Ew\u0119.
CHAPTER_HELP_06_00=2B i 9S kieruj\u0105 si\u0119 do le\u015bnego kr\u00f3lestwa. Gdy tylko znajduj\u0105 kr\u00f3la, zostaje on zniszczony przez tajemniczego \u017ce\u0144skiego androida. Nazywa si\u0119 A2 i jest dezerterem.
CHAPTER_HELP_07_00=Lotniskowiec jest atakowany, wi\u0119c 2B i 9S kieruj\u0105 si\u0119 tam by zaoferowa\u0107 wsparcie. Gdy docieraj\u0105 na miejsce, wielka mechaniczna forma \u017cycia wy\u0142ania si\u0119 z g\u0142\u0119bi oceanu.
CHAPTER_HELP_08_00=9S znikn\u0105\u0142 po zniszczeniu gigantycznej maszyny. 2B wyrusza by go szuka\u0107 i trafia do tajemniczego bia\u0142ego miasta, gdzie czeka na ni\u0105 Adam.
CHAPTER_HELP_09_00=2B i Pascal kieruj\u0105 si\u0119 do opuszczonej fabryki by negocjowa\u0107 pok\u00f3j z grup\u0105 maszyn. Znajduj\u0105 tam religijn\u0105 sekt\u0119, kt\u00f3ra okazuje si\u0119 wrogo nastawiona.
CHAPTER_HELP_10_00=Ruiny miasta zosta\u0142y opanowane przez maszyny, wi\u0119c 2B i 9S kieruj\u0105 si\u0119 tam by pom\u00f3c Ruchowi Oporu. Jedna szczeg\u00f3lnie wielka bro\u0144 okazuje si\u0119 zawiera\u0107 rozw\u015bcieczonego Ew\u0119.
CHAPTER_HELP_11_00=Po zniszczeniu Adama i Ewy, YoRHa kieruje swoj\u0105 uwag\u0119 na inne maszyny. Jednak\u017ce, zostaje zniszczona przez pot\u0119\u017cnego wirusa, kt\u00f3ry teraz przeni\u00f3s\u0142 si\u0119 te\u017c na 2B...
CHAPTER_HELP_12_00=Pod 042 dostaje od 2B ostatni rozkaz by wspiera\u0107 A2 i pozostaje u jej boku podczas jej podr\u00f3\u017cy \u2014 czy to si\u0119 podoba A2, czy nie.
CHAPTER_HELP_13_00=Po pr\u00f3bie uzyskania dost\u0119pu do Wie\u017cy, 9S jest zmuszony wyruszy\u0107 do Jednostki Odzyskuj\u0105cej Zasoby. To prowadzi go do ogromnej jednostki w pobli\u017cu le\u015bnego zamku.
CHAPTER_HELP_14_00=Maszyny w wiosce Pascala nagle oszala\u0142y. A2 \u015bpieszy do wioski by pom\u00f3c Pascalowi i dzieciom uciec, ale nie znajduj\u0105 bezpiecznego schronienia. A2 walczy u boku Pascala, lecz...
CHAPTER_HELP_15_00=Nast\u0119pnym celem 9S jest Jednostka Odzyskuj\u0105ca Zasoby w zalanym mie\u015bcie. Poprzez wprawne hakowanie, zdobywa drugi klucz dost\u0119pu do Wie\u017cy, ale jego cia\u0142o jest zbyt niestabilne by walczy\u0107.
CHAPTER_HELP_16_00=9S walczy ze ska\u017con\u0105 Operator 21O wewn\u0105trz jednostki odzyskuj\u0105cej i ponownie spotyka A2. Gdy tylko kieruje sw\u00f3j gniew w jej stron\u0119, mechaniczna forma \u017cycia przerywa spotkanie.
CHAPTER_HELP_17_00=9S i A2 s\u0105 prowadzeni do Wie\u017cy, nie\u015bwiadomi celu w jakim zosta\u0142a ona zbudowana przez mechaniczne formy \u017cycia. Czekaj\u0105ca na nich w wn\u0119trzu prawda jest odra\u017caj\u0105ca, niczym koszmar Czerwonej Dziewczynki.
CHAPTER_HELP_01_01_0=YoRHa rozpoczyna operacj\u0119 desantow\u0105, wysy\u0142aj\u0105c lataj\u0105ce jednostki uderzeniowe wspierane przez skanery. Ich misj\u0105 jest znalezienie i zniszczenie kolosalnej broni.
CHAPTER_HELP_01_01_1=Jednostki desantowe YoRHa wchodz\u0105 w atmosfer\u0119 z orbity. W miar\u0119 jak jednostki powietrzne zbli\u017caj\u0105 si\u0119 do opuszczonej fabryki, towarzysze 2B stopniowo padaj\u0105 jak muchy...
CHAPTER_HELP_01_01_2=Na powierzchni, 9S zostaje przydzielony do wsparcia YoRHa i dostaje zadanie zniszczenia systemu obronnego w bazie wroga. Wchodzi do jednostki lataj\u0105cej i wyrusza zmierzy\u0107 si\u0119 z umocnieniami wroga.
CHAPTER_HELP_01_02_0=2B i 9S spotykaj\u0105 si\u0119 przed rozdzieleniem si\u0119 by przeszuka\u0107 fabryk\u0119.
CHAPTER_HELP_01_02_1=2B l\u0105duje w opuszczonej fabryce, gdzie czeka gigantyczna bro\u0144 defensywna przypominaj\u0105ca ci\u0119\u017ck\u0105 maszyneri\u0119.
CHAPTER_HELP_01_02_2=9S niszczy ogromn\u0105 bro\u0144 atakuj\u0105c\u0105 2B i pojawia si\u0119 przed ni\u0105. Bada on zewn\u0119trzn\u0105 cz\u0119\u015b\u0107 fabryki z pomoc\u0105 jednostki lataj\u0105cej.
CHAPTER_HELP_01_02_3=2B kieruje si\u0119 do wn\u0119trza fabryki w poszukiwaniu kolosalnej broni.
CHAPTER_HELP_01_02_4=2B przeszuka\u0142a fabryk\u0119, ale nie znalaz\u0142a swojego celu. Gdy mia\u0142a ju\u017c si\u0119 podda\u0107, to cel znalaz\u0142 j\u0105 \u2014 dwie kolosalne bronie atakuj\u0105.
CHAPTER_HELP_01_03_0=Wygl\u0105da\u0142o na to, \u017ce 2B pokona\u0142a napastnik\u00f3w. Jednak\u017ce, bronie reaktywowa\u0142y si\u0119 i po\u0142\u0105czy\u0142y z sam\u0105 fabryk\u0105, ujawniaj\u0105c swoj\u0105 prawdziw\u0105 form\u0119.
CHAPTER_HELP_01_03_1=2B walczy z kolosaln\u0105 broni\u0105 na mo\u015bcie. Walka okazuje si\u0119 trudna z wzgl\u0119du na przyt\u0142aczaj\u0105c\u0105 r\u00f3\u017cnic\u0119 rozmiar\u00f3w.
CHAPTER_HELP_01_03_2=By pom\u00f3c 2B, 9S pr\u00f3buje zhakowa\u0107 system nerwowy przeciwnika. Cho\u0107 zosta\u0142 ci\u0119\u017cko ranny pr\u00f3buj\u0105c ochroni\u0107 2B, jest w stanie kontrolowa\u0107 rami\u0119 maszyny za pomoc\u0105 swojego Poda.
CHAPTER_HELP_01_03_3=2B dostaj\u0119 od 9S jednostk\u0119 lataj\u0105c\u0105 i u\u017cywa jej do przeprowadzenia ataku z powietrza na kolosaln\u0105 bro\u0144.
CHAPTER_HELP_01_04_0=2B i 9S u\u017cywaj\u0105 czarnych skrzynek by zniszczy\u0107 stado przeciwnik\u00f3w. Ich cia\u0142a zostaj\u0105 zniszczone w wybuchu, ale ich dane zostaj\u0105 za\u0142adowane do nowych cia\u0142, pozwalaj\u0105c im na ponown\u0105 reaktywacj\u0119.
CHAPTER_HELP_01_04_1=2B budzi si\u0119 w Bunkrze, orbitalnej stacji si\u0142 YoRHa.
CHAPTER_HELP_01_04_2=9S kieruje si\u0119 do pokoju 2B by pom\u00f3c jej w procesie konfiguracji po ponownym uruchomieniu.
CHAPTER_HELP_01_05_0=W pokoju dowodzenia, komandor YoRHa daje rozkaz nawi\u0105zaniu kontaktu i zebrania informacji o Ruchu Oporu na powierzchni.
CHAPTER_HELP_02_01_0=2B i 9S opuszczaj\u0105 Bunkier, kieruj\u0105c si\u0119 do ruin miasta. L\u0105duj\u0105 w pobli\u017cu obozu Ruchu Oporu, gdzie kontaktuj\u0105 si\u0119 z Anemon\u0105, przyw\u00f3dczyni\u0105 Ruchu Oporu.
CHAPTER_HELP_02_02_0=Zesp\u00f3\u0142 2B opuszcza ob\u00f3z Ruchu Oporu by znale\u017a\u0107 i zabi\u0107 mechaniczne formy \u017cycia na pustyni.
CHAPTER_HELP_03_01_0=2B i 9S wkraczaj\u0105 na pustyni\u0119 w pogoni za mechanicznymi formami \u017cycia. Co ciekawe, maszyny kt\u00f3re znajduj\u0105 nosz\u0105 ubrania i s\u0105 w stanie m\u00f3wi\u0107.
CHAPTER_HELP_03_02_0=Niezliczona ilo\u015b\u0107 cia\u0142 android\u00f3w zosta\u0142a pozostawiona w ruinach tego, co niegdy\u015b by\u0142o kompleksem mieszkalnym.
CHAPTER_HELP_03_03_0=Grupa chaotycznie poruszaj\u0105cych si\u0119 mechanicznych form \u017cycia \u0142\u0105czy si\u0119 w kokon, z kt\u00f3rego rodzi si\u0119 humanoidalna istota \u2014 mechaniczna forma \u017cycia do z\u0142udzenia przypominaj\u0105ca androida.
CHAPTER_HELP_03_04_0=2B i 9S odpieraj\u0105 atak humanoidalnej maszyny i uciekaj\u0105 z zapadaj\u0105cej si\u0119 groty. Po chwili obieraj\u0105 transmisj\u0119 z Bunkra z rozkazem poszukiwa\u0144 zaginionych cz\u0142onk\u00f3w YoRHa.
CHAPTER_HELP_04_01_0=Odkryto sprzymierzony sygna\u0142, pochodz\u0105cy z niepokoj\u0105cych ruin parku rozrywki. Tam, mechaniczne formy \u017cycia w strojach klaun\u00f3w rado\u015bnie \u015bpiewaj\u0105 i ta\u0144cz\u0105.
CHAPTER_HELP_04_02_0=Na placu w parku rozrywki, 2B i 9S zostaj\u0105 powitani przez mechaniczn\u0105 form\u0119 \u017cycia w kszta\u0142cie czo\u0142gu ze starego \u015bwiata.
CHAPTER_HELP_04_03_0=2B i 9S spadaj\u0105 w g\u0142\u0105b teatru, w kt\u00f3rym spodziewaj\u0105 si\u0119 znale\u017a\u0107 sojusznik\u00f3w. W ciemno\u015bci podnosi si\u0119 kurtyna, ods\u0142aniaj\u0105c przera\u017caj\u0105c\u0105 maszyn\u0119, ustrojon\u0105 cia\u0142ami android\u00f3w... kt\u00f3ra zaczyna \u015bpiewa\u0107.
CHAPTER_HELP_04_04_0=Mechaniczna forma \u017cycia nios\u0105ca bia\u0142\u0105 flag\u0119 oczekuje na 2B i 9S przy wej\u015bciu do ruin parku rozrywki.
CHAPTER_HELP_05_01_0=Zaproszeni przez przyja\u017anie wygl\u0105daj\u0105c\u0105 mechaniczn\u0105 form\u0119 \u017cycia, 2B i 9S spotykaj\u0105 si\u0119 z osobnikiem nazywaj\u0105cym siebie \u201ePascal\u201d.
CHAPTER_HELP_05_02_0=Po opuszczeniu wioski Pascala, 2B i 9S odbieraj\u0105 raport o ogromnej mechanicznej formie \u017cycia w ruinach miasta. Kieruj\u0105 si\u0119 do jednostek lataj\u0105cych by przechwyci\u0107 maszyn\u0119.
CHAPTER_HELP_05_03_0=Ruiny miasta zosta\u0142y znacznie zmienione przez zapadni\u0119cie si\u0119 gruntu. Pod\u0105\u017caj\u0105c za obcym sygna\u0142em, 2B i 9S kieruj\u0105 si\u0119 w g\u0142\u0105b ziemi, odkrywaj\u0105c co\u015b, co wygl\u0105da na statek kosmit\u00f3w.
CHAPTER_HELP_05_04_0=W wn\u0119trzu statku, 2B i 9S z szokiem odkrywaj\u0105 zasuszone trupy kosmit\u00f3w. Wtedy przed ich oczami pojawiaj\u0105 si\u0119 dwie maszyny narodzone w pustynnej jaskini: Adam i Ewa.
CHAPTER_HELP_06_01_0=Po ucieczce Adama i Ewy, 2B i 9S powracaj\u0105 do Bunkra. Raportuj\u0105 Komandor \u017ce kosmici zostali zabici wiele lat temu przez maszyny.
CHAPTER_HELP_06_02_0=2B i 9S dostaj\u0105 rozkaz zebrania wywiadu na temat mechanicznych form \u017cycia. Wed\u0142ug Pascala, odci\u0119te od sieci maszyny utworzy\u0142y nar\u00f3d w g\u0142\u0119bi lasu.
CHAPTER_HELP_06_03_0=2B i 9S przechodz\u0105 przez centrum handlowe w g\u0142\u0105b lasu. Tam, zostaj\u0105 zaatakowani przez uzbrojone mechaniczne formy \u017cycia, jednog\u0142o\u015bnie wo\u0142aj\u0105ce do swojego \u201eKr\u00f3la\u201d.
CHAPTER_HELP_06_04_0=2B i 9S docieraj\u0105 do zamku w lesie. Walcz\u0105c z mechanicznymi formami \u017cycia, ucieraj\u0105 sobie drog\u0119 w g\u0142\u0105b zamku by go zbada\u0107.
CHAPTER_HELP_06_05_0=W ko\u0144cu docieraj\u0105c do sali tronowej, 2B i 9S znajduj\u0105 Kr\u00f3la, kt\u00f3ry okazuje si\u0119 niemowl\u0119c\u0105 mechaniczn\u0105 form\u0105 \u017cycia. Wtedy, pojawia si\u0119 przed nimi tajemniczy android.
CHAPTER_HELP_07_01_0=9S zdaje Pascalowi raport o A2, androidzie spotkanym w le\u015bnym zamku. Pascal tak\u017ce posiada zapiski o A2, ale nie jest w stanie poda\u0107 wiele wi\u0119cej informacji, poza tym, \u017ce jest niebezpieczna.
CHAPTER_HELP_07_02_0=2B i 9S powracaj\u0105 do obozu Ruchu Oporu by sprawdzi\u0107 swoje dane i uzupe\u0142ni\u0107 zaopatrzenie. W odpowiedzi na pro\u015bb\u0119 Anemony, kieruj\u0105 si\u0119 do zalanego miasta, by chroni\u0107 lotniskowiec armii android\u00f3w.
CHAPTER_HELP_07_03_0=S\u0142ysz\u0105c \u017ce lotniskowiec jest atakowany od morza, 2B i 9S wsiadaj\u0105 do jednostek lataj\u0105cych by odeprze\u0107 si\u0142y wroga.
CHAPTER_HELP_07_04_0=Maszyna wi\u0119ksza od czegokolwiek, co widzia\u0142a 2B wy\u0142ania si\u0119 z g\u0142\u0119bi oceanu. Powstrzymywani przez pot\u0119\u017cne pole elektromagnetyczne, pr\u00f3buj\u0105 zniszczy\u0107 j\u0105 za pomoc\u0105 mo\u017adzierzy przechwytuj\u0105cych.
CHAPTER_HELP_08_01_0=Ogromna mechaniczna forma \u017cycia zosta\u0142a zniszczona, Niestety, 9S znika w wybuchu. 2B pr\u00f3buje go odnale\u017a\u0107.
CHAPTER_HELP_08_01_1=Po przebudzeniu, 2B wyrusza by odnale\u017a\u0107 zaginionego 9S. Uzyskuje od Anemon informacje o pewnym szczeg\u00f3lnym skanerze, kt\u00f3ry jest w stanie wykry\u0107 s\u0142aby sygna\u0142 czarnej skrzynki.
CHAPTER_HELP_08_01_2=Pod\u0105\u017caj\u0105c za sygna\u0142em 9S, 2B dociera do bia\u0142ego, kryszta\u0142owego miasta. Pojawia si\u0119 Adam, kt\u00f3ry zbudowa\u0142 to miasto z fascynacji ludzko\u015bci\u0105. Wyzywa 2B na pojedynek, tak by by\u0142 w stanie zrozumie\u0107 \u015bmier\u0107.
CHAPTER_HELP_08_01_3=9S, uszkodzony fal\u0105 uderzeniow\u0105 po zniszczeniu mechanicznej formy \u017cycia, b\u0142\u0105ka si\u0119 po\u015br\u00f3d swoich w\u0142asnych bank\u00f3w pami\u0119ci.
CHAPTER_HELP_09_01_0=2B i Pascal zostaj\u0105 zabrani do opuszczonej fabryki, gdzie maj\u0105 prowadzi\u0107 negocjacje pokojowe, ale zostaj\u0105 natychmiast zaatakowani przez maszyny. Tymczasem, 9S w Bunkrze weryfikuje swoje systemy.
CHAPTER_HELP_09_01_1=9S zastanawia si\u0119 czy m\u00f3g\u0142 zosta\u0107 zainfekowany wirusem gdy by\u0142 przetrzymywany przez Adama. Wykonuje dog\u0142\u0119bn\u0105 weryfikacje swoich system\u00f3w w celu przegl\u0105du danych.
CHAPTER_HELP_09_01_2=2B dostaje zadanie sprawdzenia ruch\u00f3w maszyn kt\u00f3re opu\u015bci\u0142y sie\u0107. Kontaktuje si\u0119 z Pascalem, kt\u00f3ry m\u00f3wi jej o innej grupie maszyn kt\u00f3ra zaoferowa\u0142a traktat pokojowy.
CHAPTER_HELP_09_01_3=2B spotyka Pascala przy wej\u015bciu do opuszczonej fabryki by negocjowa\u0107 pok\u00f3j z grup\u0105 maszyn. Znajduj\u0105 tam dziwn\u0105 sekt\u0119 religijnych robot\u00f3w, czekaj\u0105cych na nich wewn\u0105trz fabryki.
CHAPTER_HELP_09_02_0=9S hakuje z Bunkra by pom\u00f3c w ucieczce 2B i Pascala.
CHAPTER_HELP_09_02_1=Budz\u0105c si\u0119 w swojej kwaterze w Bunkrze, 9S s\u0142yszy od Operatorki, \u017ce 2B prosi\u0142a o wsparcie. By pom\u00f3c 2B, 9S whakowuje si\u0119 do opuszczonej fabryki z wielkiego terminala.
CHAPTER_HELP_09_02_2=Dzi\u0119ki pomocy 9S, 2B i Pascalowi udaje si\u0119 uciec z opuszczonej fabryki.
CHAPTER_HELP_09_02_3=2B napotyka wielk\u0105, wielono\u017cn\u0105 bro\u0144 podczas ucieczki. Ataki nie s\u0105 w stanie spenetrowa\u0107 jej pot\u0119\u017cnej os\u0142ony energetycznej. 9S hakuje systemy fabryki by wy\u0142\u0105czy\u0107 os\u0142on\u0119.
CHAPTER_HELP_09_03_0=9S przerywa hakowanie po stwierdzeniu zniszczenia broni. Niestety, w trakcie dowiaduje si\u0119 niebezpiecznej prawdy...
CHAPTER_HELP_09_03_1=Po zniszczeniu wielkiej, wielono\u017cnej broni, 2B wraca z Pascalem wind\u0105 na powierzchni\u0119.
CHAPTER_HELP_09_03_2=9S zostaje wezwany przez Komandor i zg\u0142asza jej niesp\u00f3jno\u015bci kt\u00f3re odkry\u0142 na g\u0142\u00f3wnym serwerze. Komandor m\u00f3wi trz\u0119s\u0105cemu si\u0119 9S prawd\u0119: ludzko\u015b\u0107 naprawd\u0119 wygin\u0119\u0142a.
CHAPTER_HELP_10_01_0=9S wchodzi do jednostki lataj\u0105cej i wylatuje z Bunkra. Na powierzchni, 2B rusza by uratowa\u0107 Ruch Oporu od oszala\u0142ych mechanicznych form \u017cycia.
CHAPTER_HELP_10_01_1=9S jest zaniepokojony wygini\u0119ciem ludzko\u015bci. Dostaje pilny rozkaz do swojej stacji bojowej, jak gdyby maj\u0105cy zag\u0142uszy\u0107 jego niepokoj\u0105ce my\u015bli.
CHAPTER_HELP_10_01_2=2B bezpiecznie uciek\u0142a z Pascalem z opuszczonej fabryki, kiedy dociera do niej komunikat ratunku od Anemony z obozu Ruchu Oporu.
CHAPTER_HELP_10_01_3=2B dociera do obozu Ruchu Oporu, gdzie znajduje maszyny poluj\u0105ce na androidy. Maszyny wyposa\u017cone s\u0105 w tarcze odbijaj\u0105ce pociski, wi\u0119c 2B musi zniszczy\u0107 je w walce wr\u0119cz.
CHAPTER_HELP_10_01_4=W ruinach miasta czeka wielka, wielono\u017cna bro\u0144 atakuj\u0105ca za pomoc\u0105 wy\u0142adowa\u0144 elektrycznych.
CHAPTER_HELP_10_02_0=9S przylatuje podczas walki z wielono\u017cn\u0105 broni\u0105, wykorzystuj\u0105c swoj\u0105 jednostk\u0119 lataj\u0105c\u0105 do zadania bezpo\u015bredniego uderzenia. Bro\u0144 zostaje uciszona, ale z jej skorupy wy\u0142ania si\u0119 Ewa.
CHAPTER_HELP_10_03_0=2B i 9S \u015bpiesz\u0105 do wioski Pascala po odebraniu sygna\u0142u ratunkowego od Pascala. Oszala\u0142e mechaniczne formy \u017cycia napadaj\u0105 na wiosk\u0119.
CHAPTER_HELP_10_04_0=Ewa, kierowany nienawi\u015bci\u0105 po stracie Adama, zmieni\u0142 mechaniczne formy \u017cycia w sieci w szalone. 2B i 9S walcz\u0105 z Ew\u0105 by go zniszczy\u0107 i zako\u0144czy\u0107 sza\u0142 maszyn.
CHAPTER_HELP_10_05_0=9S zostaje fizycznie zainfekowany gdy Ewa zostaje oddzielony od sieci. 2B decyduje si\u0119 skr\u00f3ci\u0107 m\u0119k\u0119 9S swoimi w\u0142asnymi r\u0119kami...
CHAPTER_HELP_10_05_1=Bitwa z Adamem i Ew\u0105 ma si\u0119 ku ko\u0144cowi. Wojna android\u00f3w z maszynami dalej trwa, a 2B i 9S kurczowo trzymaj\u0105 si\u0119 \u017cycia.
CHAPTER_HELP_10_05_2=2B powraca z 9S do Bunkra. Ubrana w zbroj\u0119, przygotowuje si\u0119 by ruszy\u0107 na kolejn\u0105 bitw\u0119...
CHAPTER_HELP_11_01_0=Z znikni\u0119ciem Adama i Ewy, kr\u0119gos\u0142upa sieci i \u0142a\u0144cuchem dowodzenia maszyn pogr\u0105\u017conym w chaosie, armia android\u00f3w rozpoczyna wielkoskalow\u0105 inwazj\u0119 na powierzchni.
CHAPTER_HELP_11_02_0=By okaleczy\u0107 system obrony powietrznej maszyn, 9S hakuje go wraz z zespo\u0142em skaner\u00f3w.
CHAPTER_HELP_11_03_0=2B i 9S, dzia\u0142aj\u0105cy jako si\u0142a partyzancka, pomagaj\u0105 \u017co\u0142nierzom z linii fontu przej\u0105\u0107 ka\u017cde terytorium.
CHAPTER_HELP_11_04_0=Jednostki YoRHa ogrania wirus uruchomiony przez wrogi atak EMP. 2B i 9S s\u0105 zmuszeni obr\u00f3ci\u0107 bronie przeciwko swym w\u0142asnym towarzyszom by przetrwa\u0107.
CHAPTER_HELP_11_05_0=2B budzi si\u0119 w swojej kwaterze w Bunkrze. Raportuje z 9S sytuacj\u0119 Komandor, ale Bunkier \u2014 wraz z Komandor \u2014 ju\u017c zosta\u0142 zainfekowany.
CHAPTER_HELP_11_06_0=2B ucieka z Bunkra, ale zostaje powalona w powietrzu przez atakuj\u0105c\u0105 YoRHa. Podczas walki z \u015bcigaj\u0105cymi maszynami, zauwa\u017ca \u017ce jej w\u0142asne cia\u0142o zostaje po\u017cerane przez wirusa.
CHAPTER_HELP_11_07_0=9S l\u0105duje na ziemi i kieruje si\u0119 w stron\u0119 2B, polegaj\u0105c na sygnale z jej czarnej skrzynki. W ko\u0144cu widzi A2 \u2014 oraz umieraj\u0105c\u0105 2B.
CHAPTER_HELP_12_01_0=A2 budzi si\u0119 w ruinach centrum handlowego. Kieruje si\u0119 na pustyni\u0119 by zniszczy\u0107 wielk\u0105 maszyn\u0119, z\u0142oszcz\u0105c si\u0119 na uczepionego do niej Poda.
CHAPTER_HELP_12_02_0=A2 niszczy maszyn\u0119 na pustyni, ale jest zniech\u0119cona gdy kolosalna, po\u0142\u0105czona maszyna wy\u0142ania si\u0119 z piasku. Zmagaj\u0105c si\u0119 z ni\u0105, u\u017cywa Trybu B by z ni\u0105 walczy\u0107.
CHAPTER_HELP_13_01_0=9S traci przytomno\u015b\u0107 na zapadaj\u0105cym si\u0119 gruncie. Budzi si\u0119 pod opiek\u0105 Devoli i Popoli w obozie Ruchu Oporu.
CHAPTER_HELP_13_02_0=9S kieruje si\u0119 w stron\u0119 masywnej struktury, kt\u00f3ra pojawi\u0142a si\u0119 w ruinach miasta. Gdy pr\u00f3buje dosta\u0107 si\u0119 do systemy, wita go g\u0142os zapraszaj\u0105cy do wycieczki po Jednostkach Odzyskuj\u0105cych Zasoby.
CHAPTER_HELP_13_03_0=Id\u0105c od Wie\u017cy w kierunku Jednostki Odzyskuj\u0105cej Zasoby,  9S podejmuje decyzj\u0119, \u017ce zniszczy mechaniczne formy \u017cycia i zabije A2.
CHAPTER_HELP_13_04_0=9S w ko\u0144cu dociera do podn\u00f3\u017ca Jednostki Odzyskuj\u0105cej Zasoby. Wchodzi do chronionej Jednostki Odzyskuj\u0105cej i wyrusza na wy\u017csze poziomy by uzyska\u0107 klucz dost\u0119pu.
CHAPTER_HELP_14_01_0=A2 restartuje si\u0119 po przeci\u0105\u017ceniu spowodowanym bitw\u0105 z maszyn\u0105. Idzie do obozu Ruchu Oporu by wymieni\u0107 filtr paliwa, gdzie Anemona kieruje j\u0105 do Pascala.
CHAPTER_HELP_14_02_0=Pascalowi dni mijaj\u0105 na opiece nad dzie\u0107mi... Do czasu gdy rozbrzmia\u0142 z daleka dziwny d\u017awi\u0119k, zapowiadaj\u0105cy zagro\u017cenie dla jego spokojnego \u017cycia.
CHAPTER_HELP_14_03_0=A2 po zebraniu materia\u0142\u00f3w o kt\u00f3re prosi\u0142 Pascal mia\u0142a ju\u017c opuszcza\u0107 wiosk\u0119, gdy dosta\u0142a alarmuj\u0105c\u0105 wiadomo\u015b\u0107 od Pascala.
CHAPTER_HELP_14_04_0=A2 powraca do wioski Pascala, gdzie odkrywa grup\u0119 kanibalistycznych mechanicznych form \u017cycia.
CHAPTER_HELP_14_05_0=Pascal ucieka z dzie\u0107mi do opuszczonej fabryki. A2 zauwa\u017ca wielk\u0105 grup\u0119 wrog\u00f3w z kt\u00f3rymi wchodzi w walk\u0119. Ale po walce czeka na ni\u0105 co\u015b o wiele gorszego.
CHAPTER_HELP_15_01_0=Pod ostrzega 9S o nieregularno\u015bciach w jego znakach \u017cyciowych, ale ten nie zwa\u017caj\u0105c na to \u015bpieszy do kolejnej Jednostki Odzyskuj\u0105cej Zasoby.
CHAPTER_HELP_15_02_0=9S wchodzi do Jednostki Odzyskuj\u0105cej Zasoby w zalanym mie\u015bcie. Nie zauwa\u017ca jednak w \u015brodku \u017cadnych wrog\u00f3w. Zabezpieczenia systemu jednostki musz\u0105 zosta\u0107 zhakowane by dosta\u0107 si\u0119 do rdzenia.
CHAPTER_HELP_15_03_0=System NFCS jest zepsuty i 9S nie jest w stanie w pe\u0142ni funkcjonowa\u0107 w walce. Kieruje si\u0119 do obozu Ruchu Oporu, gdzie ma nadziej\u0119 zosta\u0107 naprawiony przez Devol\u0119.
CHAPTER_HELP_15_04_0=9S w ko\u0144cu dociera do obozu Ruchu Oporu. Devola i przyjaciele bardzo si\u0119 o niego martwili \u2014 ale te s\u0142owa do niego nie docieraj\u0105.
CHAPTER_HELP_16_01_1=Po naprawie, 9S kieruje si\u0119 do kolejnej Jednostki Odzyskuj\u0105cej Zasoby. To prowadzi go do parku rozrywki.
CHAPTER_HELP_16_01_2=A2 wychodzi z opuszczonej fabryki i idzie na zewn\u0105trz, gdzie po niebie rozebrzmiewa g\u0142os systemu Wie\u017cy. Prowadzona przez g\u0142os, dociera do wielkiej jednostki na wschodzie.
CHAPTER_HELP_16_02_0=W wn\u0119trzu Jednostki Odzyskuj\u0105cej, 9S jest ostrzeliwany przez dystansowe ataki mechanicznych form \u017cycia. Po ich zniszczeniu, prze dalej, a\u017c spotyka osob\u0119 kt\u00f3r\u0105 najmniej spodziewa\u0142 si\u0119 zobaczy\u0107...
CHAPTER_HELP_16_03_0=Operator 21O, raniona przez 9S, zostaje dobita przez A2. 9S kieruje swoj\u0105 furi\u0119 w stron\u0119 A2, a\u017c pojawia si\u0119 nowy wr\u00f3g kt\u00f3ry zrzuca go na d\u00f3\u0142, zostawiaj\u0105c A2 w walce z bra\u0107mi nowego wroga.
CHAPTER_HELP_17_01_0=9S zostaje obudzony przez Poda. Ma wszystkie klucze uwierzytelniaj\u0105ce i kieruje si\u0119 do wej\u015bcia do Wie\u017cy. Odblokowuje j\u0105, ale napotyka wielk\u0105 liczb\u0119 przeciwnik\u00f3w. W odpowiednim momencie pojawiaj\u0105 si\u0119 Devola i Popola.
CHAPTER_HELP_17_02_0=Dzi\u0119ki wsparciu Devoli i Popoli, 9S w ko\u0144cu dostaje si\u0119 do Wie\u017cy, kt\u00f3ra przygotowa\u0142a na niego nieco rozrywki. Najgorsz\u0105 rzecz, jak\u0105 m\u00f3g\u0142 sobie wyobrazi\u0107 9S: grup\u0119 android\u00f3w typu 2B.
CHAPTER_HELP_17_03_0=A2 opuszcza Jednostk\u0119 Odzyskuj\u0105c\u0105 w parku rozrywki. S\u0142ysz\u0105c od Poda \u017ce brama Wie\u017cy jest otwarta, rusza do jej wej\u015bcia.
CHAPTER_HELP_17_04_0=A2 zakrada si\u0119 Wie\u017cy. Podczas przeszukiwania jej wn\u0119trza, wkracza do ogromnej, bia\u0142ej biblioteki.
CHAPTER_HELP_17_05_0=9S traci swoj\u0105 lewe rami\u0119 i przeszczepia sobie jedne z kopii 2B. Rami\u0119 jest zainfekowane i musi zhakowa\u0107 siebie by usun\u0105\u0107 wirusa. W trakcie walki, pojawia si\u0119 grupa ubranych na czerwono dziewczynek.
CHAPTER_HELP_17_06_0=A2 pokonuje wielono\u017cn\u0105 bro\u0144 w bibliotece. Wchodzi do windy prowadz\u0105cej na szczyt Wie\u017cy, gdzie zostaje zhakowana. W cyberprzestrzeni, ubrane na czerwono dziewczynki rzucaj\u0105 jej wyzwanie.
CHAPTER_HELP_17_07_0=9S dowodzi jednostk\u0105 lataj\u0105c\u0105 jednej z zainfekowanych jednostek YoRHa i kieruje si\u0119 na szczyt Wie\u017cy. A2 walczy z wielk\u0105 wielono\u017cn\u0105 broni\u0105 w jad\u0105cej do g\u00f3ry windzie.
CHAPTER_HELP_17_08_0=9S i A2 docieraj\u0105 na szczyt Wie\u017cy. Dwie wielkie wielono\u017cne bronie \u0142\u0105cz\u0105 si\u0119 w jedn\u0105, kt\u00f3ra staje naprzeciw nim.
CHAPTER_HELP_17_09_0=Po pokonaniu maszyny, 9S i A2 staj\u0105 przeciwko sobie. A2 t\u0142umaczy, \u017ce zabijanie siebie nawzajem jest bezcelowe, ale nienawi\u015b\u0107 zag\u0142usza 9S. I tak zaczyna si\u0119 ostateczna bitwa mi\u0119dzy ostatnimi cz\u0142onkami YoRHa.
CHAPTER_HELP_17_10_0=9S i A2 spotykaj\u0105 swoje ostanie chwile.
CHAPTER_HELP_17_10_1=9S atakuje, a A2 odpowiada kontratakiem. A2 s\u0142yszy g\u0142os 2B w g\u0142\u0119bi swojego umys\u0142u i na chwil\u0119 opuszcza gard\u0119. Przebita, d\u017aga 9S swoim mieczem gdy upada...
CHAPTER_HELP_17_10_2=Pokonuj\u0105c 9S, A2 wchodzi do jego system\u00f3w wewn\u0119trznych by eliminowa\u0107 wirusa.
CHAPTER_HELP_17_11_0=Wszystkie czarne skrzynki jednostek YoRHa przestaj\u0105 odpowiada\u0107. Pody przenosz\u0105 Projekt YoRHa do ostatniej fazy.
CHAPTER_NAME_01_00=Prolog
CHAPTER_NAME_02_00=Ob\u00f3z Ruchu Oporu
CHAPTER_NAME_03_00=Adam i Ewa
CHAPTER_NAME_04_00=Szalona \u015bpiewaczka
CHAPTER_NAME_05_00=Wykopana ziemia
CHAPTER_NAME_06_00=Kr\u00f3l Lasu
CHAPTER_NAME_07_00=Zagubione dziecko
CHAPTER_NAME_08_00=Skopiowane miasto
CHAPTER_NAME_09_00=Skrzywiona religia
CHAPTER_NAME_10_00=Strata
CHAPTER_NAME_11_00=Atak na wielk\u0105 skal\u0119
CHAPTER_NAME_12_00=Wspomnienia piasku
CHAPTER_NAME_13_00=Pude\u0142ko mi\u0119sa
CHAPTER_NAME_14_00=Rozpacz Pascala
CHAPTER_NAME_15_00=Pude\u0142ko duszy
CHAPTER_NAME_16_00=Pude\u0142ko boga
CHAPTER_NAME_17_00=Wie\u017ca
CHAPTER_NAME_01_01_0=Desant YoRHa
CHAPTER_NAME_01_01_1=Powietrzna bitwa 2B
CHAPTER_NAME_01_01_2=9S rozbraja system obronny
CHAPTER_NAME_01_02_0=Opuszczona fabryka
CHAPTER_NAME_01_02_1=Bitwa 2B z maszyn\u0105 obronn\u0105
CHAPTER_NAME_01_02_2=9S na zewn\u0105trz fabryki
CHAPTER_NAME_01_02_3=2B wewn\u0105trz fabryki
CHAPTER_NAME_01_02_4=Bitwa 2B z maszyn\u0105 obronn\u0105 2
CHAPTER_NAME_01_03_0=Bitwa z Goliatem
CHAPTER_NAME_01_03_1=Bitwa 2B na l\u0105dzie
CHAPTER_NAME_01_03_2=Powietrzna walka 9S
CHAPTER_NAME_01_03_3=Powietrzna walka 2B
CHAPTER_NAME_01_04_0=Bunkier
CHAPTER_NAME_01_04_1=Przebudzenie 2B
CHAPTER_NAME_01_04_2=9S ustawia 2B
CHAPTER_NAME_01_05_0=Misja
CHAPTER_NAME_02_01_0=L\u0105dowanie w ruinach miasta
CHAPTER_NAME_02_02_0=Podr\u00f3\u017c na pustyni\u0119
CHAPTER_NAME_03_01_0=Na pustyni
CHAPTER_NAME_03_02_0=Obszar mieszkalny na pustyni
CHAPTER_NAME_03_03_0=Bitwa z Adamem
CHAPTER_NAME_03_04_0=Rozpoznanie YoRHy
CHAPTER_NAME_04_01_0=Park rozrywki
CHAPTER_NAME_04_02_0=Boss-czo\u0142g
CHAPTER_NAME_04_03_0=Pojawienie si\u0119 \u015bpiewaczki
CHAPTER_NAME_04_04_0=Przybycie pos\u0142a\u0144ca
CHAPTER_NAME_05_01_0=Wioska Pascala
CHAPTER_NAME_05_02_0=Atak Goliat\u00f3w
CHAPTER_NAME_05_03_0=Statek kosmit\u00f3w
CHAPTER_NAME_05_04_0=Bitwa z Adamem i Ew\u0105
CHAPTER_NAME_06_01_0=Raport dla pani Komandor
CHAPTER_NAME_06_02_0=Do obiektu komercyjnego
CHAPTER_NAME_06_03_0=Przeszukiwanie lasu
CHAPTER_NAME_06_04_0=Le\u015bny zamek
CHAPTER_NAME_06_05_0=Zemsta A2
CHAPTER_NAME_07_01_0=Raportowanie do Pascala
CHAPTER_NAME_07_02_0=Lotniskowiec
CHAPTER_NAME_07_03_0=Bitwa nad oceanem
CHAPTER_NAME_07_04_0=Potw\u00f3r
CHAPTER_NAME_08_01_0=M\u0142ody wi\u0119zie\u0144
CHAPTER_NAME_08_01_1=2B szuka 9S
CHAPTER_NAME_08_01_2=Bitwa 2B z Adamem
CHAPTER_NAME_08_01_3=Obszar pami\u0119ci 9S
CHAPTER_NAME_09_01_0=Ci kt\u00f3rzy wierz\u0105
CHAPTER_NAME_09_01_1=Przegl\u0105d danych 9S
CHAPTER_NAME_09_01_2=Trendy w\u015br\u00f3d maszyn
CHAPTER_NAME_09_01_3=2B negocjuje pok\u00f3j
CHAPTER_NAME_09_02_0=Ucieczka
CHAPTER_NAME_09_02_1=9S wspiera 2B
CHAPTER_NAME_09_02_2=2B ucieka z fabryki
CHAPTER_NAME_09_02_3=Bitwa z wielono\u017cnym Goliatem
CHAPTER_NAME_09_03_0=Prawda
CHAPTER_NAME_09_03_1=Wielono\u017cny Goliat zniszczony
CHAPTER_NAME_09_03_2=9S dowiaduje si\u0119 prawdy
CHAPTER_NAME_10_01_0=Maszyny poza kontrol\u0105
CHAPTER_NAME_10_01_1=9S wys\u0142any na bitw\u0119
CHAPTER_NAME_10_01_2=2B prosi o wsparcie
CHAPTER_NAME_10_01_3=2B pomaga Ruchowi Oporu
CHAPTER_NAME_10_01_4=Bitwa z wielono\u017cnym Goliatem
CHAPTER_NAME_10_02_0=Bitwa z kulist\u0105 maszyn\u0105
CHAPTER_NAME_10_03_0=Atak na wiosk\u0119 Pascala
CHAPTER_NAME_10_04_0=Bitwa z Ew\u0105
CHAPTER_NAME_10_05_0=2B i 9S
CHAPTER_NAME_10_05_1=Koniec bitwy
CHAPTER_NAME_10_05_2=Pocz\u0105tek bitwy
CHAPTER_NAME_11_01_0=Pocz\u0105tek inwazji 2B
CHAPTER_NAME_11_02_0=9S hakuje system obronny
CHAPTER_NAME_11_03_0=Bitwa 2B o kontrol\u0119
CHAPTER_NAME_11_04_0=Ska\u017ceni YoRHa
CHAPTER_NAME_11_05_0=2B ucieka z Bunkra
CHAPTER_NAME_11_06_0=Ostanie chwile 2B
CHAPTER_NAME_11_07_0=9S zostaje rozdzielony
CHAPTER_NAME_12_01_0=Przebudzenie A2
CHAPTER_NAME_12_02_0=Bitwa A2 na pustyni
CHAPTER_NAME_13_01_0=Przebudzenie 9S
CHAPTER_NAME_13_02_0=9S dostaje si\u0119 do Wie\u017cy
CHAPTER_NAME_13_03_0=Determinacja 9S
CHAPTER_NAME_13_04_0=9S i pude\u0142ko mi\u0119sa
CHAPTER_NAME_14_01_0=A2 i filtr oleju
CHAPTER_NAME_14_02_0=Dzie\u0144 z \u017cycie Pascala
CHAPTER_NAME_14_03_0=Pascal potrzebuje pomocy
CHAPTER_NAME_14_04_0=Maszyny kanibale
CHAPTER_NAME_14_05_0=A2 i dzieci
CHAPTER_NAME_15_01_0=9S kontynuuje walk\u0119
CHAPTER_NAME_15_02_0=9S i pude\u0142ko duszy
CHAPTER_NAME_15_03_0=9S raniony
CHAPTER_NAME_15_04_0=9S naprawiony
CHAPTER_NAME_16_01_1=9S i jednostka zasob\u00f3w
CHAPTER_NAME_16_01_2=A2 i jednostka zasob\u00f3w
CHAPTER_NAME_16_02_0=9S i pude\u0142ko boga
CHAPTER_NAME_16_03_0=A2 i rodze\u0144stwo maszyn
CHAPTER_NAME_17_01_0=9S idzie do Wie\u017cy
CHAPTER_NAME_17_02_0=9S przeszukuje Wie\u017c\u0119
CHAPTER_NAME_17_03_0=A2 idzie do Wie\u017cy
CHAPTER_NAME_17_04_0=A2 przeszukuje Wie\u017c\u0119
CHAPTER_NAME_17_05_0=9S si\u0119 naprawia
CHAPTER_NAME_17_06_0=Czerwone dziewczynki
CHAPTER_NAME_17_07_0=Na szczyt
CHAPTER_NAME_17_08_0=Po\u0142\u0105czona wielono\u017cna maszyna
CHAPTER_NAME_17_09_0=9S i A2
CHAPTER_NAME_17_10_0=Koniec
CHAPTER_NAME_17_10_1=Ostanie chwile 9S
CHAPTER_NAME_17_10_2=Ostanie chwile A2
CHAPTER_NAME_17_11_0=Koniec projektu YoRHa
