PAUSE_WEAPONSTORY_1003_01=W stolicy kraju na Dalekim Wschodzie, \u017cy\u0142 poeta, kt\u00f3ry ca\u0142e \u017cycie po\u015bwi\u0119ci\u0142 sztuce. Jego s\u0142owa nie by\u0142y w stanie dotrze\u0107 do ludzkich serc i nie by\u0142 w stanie na nich zarabia\u0107. Jego \u017cycie z czasem sta\u0142o si\u0119 nie do zniesienia.
PAUSE_WEAPONSTORY_1003_02=Znaj\u0105c ograniczenia swojego talentu, poeta porzuci\u0142 pi\u00f3ro i zaj\u0105\u0142 si\u0119 upraw\u0105 roli. Z czasem jego bia\u0142a jak \u015bnieg sk\u00f3ra \u015bciemnia\u0142a, a jego niegdy\u015b kruche cia\u0142o sta\u0142o si\u0119 silne i muskularne.
PAUSE_WEAPONSTORY_1003_03=W ko\u0144cu po\u015blubi\u0142 dobr\u0105 kobiet\u0119, a kilka lat p\u00f3\u017aniej zosta\u0142 ojcem. W miar\u0119 jak dni mija\u0142y cicho i spokojnie, m\u0119\u017cczyzna zacz\u0105\u0142 odczuw\u0107, \u017ce nie ma wi\u0119kszego szcz\u0119\u015bcia pod s\u0142o\u0144cem.
PAUSE_WEAPONSTORY_1003_04=Tak napisa\u0142 poeta nim od\u0142o\u017cy\u0142 pi\u00f3ro, po\u0142kn\u0105\u0142 papier w ca\u0142o\u015bci i modli\u0142 si\u0119 by jego nast\u0119pne \u017cycie okaza\u0142o si\u0119 tak dobre. Spojrza\u0142 wtedy na Wiar\u0119 \u2014 splamion\u0105 ju\u017c krwi\u0105 \u2014 i wbi\u0142 j\u0105 g\u0142\u0119boko w swoj\u0105 pier\u015b.
PAUSE_WEAPONSTORY_1013_01=Tato, je\u017celi ci zimno, dam ci moj\u0105 czapk\u0119.\nW ko\u0144cu jeste\u015b najlepszym ojcem na \u015bwiecie!
PAUSE_WEAPONSTORY_1013_02=Tato, je\u017celi jeste\u015b g\u0142odny, dam ci moje ciasteczko.\nW ko\u0144cu jeste\u015b moj\u0105 ulubion\u0105 osob\u0105 na \u015bwiecie!
PAUSE_WEAPONSTORY_1013_03=Tato, je\u017celi si\u0119 boisz, mog\u0119 spa\u0107 przy tobie.\nW ko\u0144cu jeste\u015b moim najbli\u017cszym przyjacielem na \u015bwiecie!
PAUSE_WEAPONSTORY_1013_04=Prosz\u0119 ci\u0119, nie odchod\u017a. Dobrze, Tato?\nNie zostawiaj swojej Yonah'y samej.\nDobrze?
PAUSE_WEAPONSTORY_1020_01=Dawno, dawno temu \u017cy\u0142y trzy ksi\u0119\u017cniczki. \u015arodkowa ksi\u0119\u017cniczka nie by\u0142a zbyt bystra, ale by\u0142a znana ze swojego niezwyk\u0142ego pi\u0119kna. Gdy doros\u0142a, zosta\u0142a wydana za m\u0105\u017c za kr\u00f3la s\u0105siedniego kraju.
PAUSE_WEAPONSTORY_1020_02=Kr\u00f3l wielbi\u0142 swoj\u0105 now\u0105 \u017con\u0119 i ceni\u0142 jej wygl\u0105d ponad wszystko. Dawa\u0142 ksi\u0119\u017cniczce ka\u017cdego dnia sze\u015b\u0107 nowych sukien i osiem \u015bwie\u017cych kwiat\u00f3w, za\u015b jego mi\u0142o\u015b\u0107 sprawia\u0142a, \u017ce pi\u0119kno ksi\u0119\u017cniczki l\u015bni\u0142o coraz mocniej.
PAUSE_WEAPONSTORY_1020_03=Ksi\u0119\u017cniczka robi\u0142a co mog\u0142a by pozosta\u0107 pi\u0119kna dla swojego kr\u00f3la, ale wiedzia\u0142a, \u017ce pr\u0119dzej czy p\u00f3\u017aniej czas j\u0105 dogoni. Po wielu rozmy\u015blaniach, opracowa\u0142a chytry plan.
PAUSE_WEAPONSTORY_1020_04=Ksi\u0119\u017cniczka da\u0142a si\u0119 wypcha\u0107 jak trofeum, tak by mog\u0142a pozosta\u0107 pi\u0119kna po wsze czasy. Kr\u00f3l na jej widok zap\u0142aka\u0142 ze szcz\u0119\u015bcia, niestety, dwa lata p\u00f3\u017aniej wybuch\u0142a wojna, a jej cia\u0142o zosta\u0142o przygniecione pod ruinami zamku.
PAUSE_WEAPONSTORY_1040_01=Dziewczyna le\u017ca\u0142a w dniu swojego \u015blubu. Jej rodzice i ukochany zostali zabici, a ona sama zosta\u0142a zgwa\u0142cona przed ich cia\u0142ami. Gdy przysi\u0119ga\u0142a sobie, \u017ce zabije tych, kt\u00f3rzy j\u0105 tak skrzywdzili, pojawi\u0142 si\u0119 l\u015bni\u0105cy s\u0142owik.
PAUSE_WEAPONSTORY_1040_02=\u201eSpe\u0142ni\u0119 twoje \u017cyczenie\u201d, powiedzia\u0142 ptak. \u201eWypowiedz \u017cyczenie do tego sztyletu i nigdy nie zapomnij nienawi\u015bci kt\u00f3r\u0105 czujesz.\u201d Dziewczyna chwyci\u0142a za bro\u0144 i ze \u0142zami wykrztusi\u0142a przekle\u0144stwo: \u201ePrzysi\u0119gam, \u017ce nie zapomn\u0119. Prosz\u0119, daj im bolesn\u0105 \u015bmier\u0107!\u201d
PAUSE_WEAPONSTORY_1040_03=W ko\u0144cu uda\u0142o si\u0119 jej zem\u015bci\u0107. Wiele lat p\u00f3\u017aniej, gdy by\u0142a ju\u017c staruszk\u0105, s\u0142owik znowu si\u0119 pojawi\u0142. \u201eCo z twoj\u0105 przysi\u0119g\u0105?\u201d, zapyta\u0142. Ale ona nie zrozumia\u0142a. I je\u015bli si\u0119 nad tym zastanowi\u0107, to co sta\u0142o si\u0119 z jej ukochanym sztyletem?
PAUSE_WEAPONSTORY_1040_04=Tego wieczoru, bandyci w\u0142amali si\u0119 do jej domu, napadli jej c\u00f3rk\u0119 i zabili jej wnuka. S\u0142owik zn\u00f3w pojawi\u0142 si\u0119 z jednym pytaniem:\n\u201eJak d\u0142ugo b\u0119dzie p\u0142on\u0119\u0142a w tobie nienawi\u015b\u0107 tym razem?\u201d
PAUSE_WEAPONSTORY_1030_01=Pewnego dnia, wioska m\u0142odej dziewczyny zosta\u0142a napadni\u0119ta przez bandyt\u00f3w. Chc\u0105c chroni\u0107 rodzin\u0119, wzi\u0119\u0142a sztylet kt\u00f3ry jej ojciec znalaz\u0142 w g\u00f3rach i zabi\u0142a jednego z nich, co zaszokowa\u0142o jej rodzin\u0119. Bandyci uciekli, by nigdy nie powr\u00f3ci\u0107.
PAUSE_WEAPONSTORY_1030_02=Min\u0119\u0142o pi\u0119\u0107 lat. Potem dziesi\u0119\u0107. Potem dwadzie\u015bcia. Cho\u0107 rodzina kt\u00f3r\u0105 chroni\u0142a zacz\u0119\u0142a si\u0119 starze\u0107, dziewczyna nigdy si\u0119 nie zestarza\u0142a. W ko\u0144cu pozostali mieszka\u0144cy wioski zacz\u0119li jej unika\u0107.
PAUSE_WEAPONSTORY_1030_03=Nie maj\u0105c do kogo si\u0119 zwr\u00f3ci\u0107, opu\u015bci\u0142a rodzinn\u0105 wiosk\u0119 i zacz\u0119\u0142a b\u0142\u0105ka\u0107 si\u0119 po \u015bwiecie, zwiedzaj\u0105c wiele dziwnych krain. Z biegiem lat, jej umiej\u0119tno\u015bci i s\u0142awa jako mistrzyni szermierki sta\u0142y si\u0119 legend\u0105.
PAUSE_WEAPONSTORY_1030_04=Wieczne \u017cycie, pot\u0119\u017cna bro\u0144, bezgraniczne do\u015bwiadczenie \u2014 u\u017cywaj\u0105c tych talent\u00f3w sta\u0142a si\u0119 kr\u00f3low\u0105 narodu. Mimo to, wci\u0105\u017c czu\u0142a pustk\u0119, gdy\u017c jedyne czego pragn\u0119\u0142a, to \u017cyczliwo\u015b\u0107, kt\u00f3rej po tym s\u0105dnym dniu odm\u00f3wi\u0142a jej rodzina.
PAUSE_WEAPONSTORY_1050_01=Dziennik zespo\u0142u badawczo-rozwojowego YoRHa, 29 sierpnia\nMieli\u015bmy spotkanie na temat post\u0119p\u00f3w przy tworzeniu naszej nowej broni. Bior\u0105c pod uwag\u0119 ilo\u015b\u0107 obserwator\u00f3w z innych satelit\u00f3w, widz\u0119 \u017ce wiele od nas oczekuj\u0105.
PAUSE_WEAPONSTORY_1050_02=Dziennik zespo\u0142u badawczo-rozwojowego YoRHa, 10 grudnia\nPierwszy eksperyment z instalacj\u0105 rdzenia. Jest troch\u0119 niepokoj\u0105cych problem\u00f3w, m.in. z nieregularn\u0105 moc\u0105 wyj\u015bciow\u0105 i systemami zabezpiecze\u0144 rdzenia. 
PAUSE_WEAPONSTORY_1050_03=Dziennik zespo\u0142u badawczo-rozwojowego YoRHa, 8 stycznia\nUsma\u017cy\u0142o obwody trzem pracownikom pod rz\u0105d, gdy ci pr\u00f3bowali usun\u0105\u0107 zabezpieczenia rdzenia. Wys\u0142ali\u015bmy pro\u015bb\u0119 o zast\u0119pstwo.
PAUSE_WEAPONSTORY_1050_04=Dziennik zespo\u0142u badawczo-rozwojowego YoRHa, 15 stycznia\nDowodzenie odci\u0119\u0142o dofinansowanie naszego projektu. Bro\u0144 zostanie wprowadzona do u\u017cytku z rdzeniem wci\u0105\u017c zapiecz\u0119towanym.
PAUSE_WEAPONSTORY_1060_01=Bronie rzemie\u015blnika nie by\u0142y widowiskowe ani atrakcyjne, ale nigdy nie zwodzi\u0142y w walce. Ta niezawodno\u015b\u0107 dostarcza\u0142a mu nieko\u0144cz\u0105cy si\u0119 strumie\u0144 lojalnych klient\u00f3w.
PAUSE_WEAPONSTORY_1060_02=Jednak co\u015b dr\u0119czy\u0142o rzemie\u015blnika. Cho\u0107 wyku\u0142 wiele broni, sprawdza\u0142 je tylko na \u015bwiniach i krowach. Zastanawia\u0142 si\u0119, jak to jest u\u017cy\u0107 ich na innym cz\u0142owieku.
PAUSE_WEAPONSTORY_1060_03=Rzemie\u015blnik wzi\u0105\u0142 miecz na pobojowisko i zacz\u0105\u0142 ci\u0105\u0107 cia\u0142a poleg\u0142ych, rozczarowany \u0142atwo\u015bci\u0105 z jak\u0105 przechodzi przez nie miecz. Nie zadowoli\u0142o go to ani troch\u0119. Chcia\u0142 poczu\u0107, \u017ce naprawd\u0119 przebija si\u0119 przez cia\u0142o.
PAUSE_WEAPONSTORY_1060_04=Rzemie\u015blnik ulepsza\u0142 swoj\u0105 bro\u0144 w poszukiwaniu tego uczucia, nie zastanawiaj\u0105c si\u0119 nad cierpieniem jakie mo\u017ce sprawi\u0107 \u2014 a\u017c pewnego wieczoru, do jego domu w\u0142ama\u0142 si\u0119 bandyta, pochwyci\u0142 bro\u0144 i pokaza\u0142 mu jak by\u0142a skuteczna.
PAUSE_WEAPONSTORY_1070_02=Ile jeszcze jestem w stanie chroni\u0107 to, co kocham, w tej nieko\u0144cz\u0105cej si\u0119 wojnie? Ile jeszcze?
PAUSE_WEAPONSTORY_1070_03=Ile jeszcze jestem w stanie wierzy\u0107 w \u015bwiat, pe\u0142en fa\u0142szu i k\u0142amstw? Ile jeszcze?
PAUSE_WEAPONSTORY_1070_04=Ile jeszcze jestem w stanie ok\u0142amywa\u0107 siebie, rozpaczaj\u0105c nad mroczn\u0105 przysz\u0142o\u015bci\u0105 \u015bwiata? Ile jeszcze?
PAUSE_WEAPONSTORY_1071_01=Dawno, dawno temu w jednej wiosce \u017cy\u0142o siedmiu ch\u0142opc\u00f3w. Cho\u0107 nie byli bra\u0107mi z urodzenia, traktowali siebie jak rodzin\u0119.
PAUSE_WEAPONSTORY_1071_02=Pewnej ch\u0142odnej nocy, pojawi\u0142 si\u0119 wr\u00f3\u017cbita i ostrzeg\u0142, \u017ce w\u015br\u00f3d nich jest zdrajca. Ch\u0142opcy wy\u015bmiali t\u0119 przepowiedni\u0119 i wr\u00f3cili do swoich spraw, ale nast\u0119pnego poranka jeden z nich by\u0142 martwy.
PAUSE_WEAPONSTORY_1071_03=Z ka\u017cd\u0105 kolej\u0105 noc\u0105, gin\u0105\u0142 kolejny ch\u0142opiec. Pozostali zacz\u0119li coraz bardziej podejrzewa\u0107 siebie nawzajem, jednocze\u015bnie ukrywaj\u0105c w\u0105tpliwo\u015bci co do tego, co si\u0119 sta\u0142o z ich bra\u0107mi.
PAUSE_WEAPONSTORY_1071_04=Rankiem si\u00f3dmego dnia, pozosta\u0142 tylko jeden z nich. Otrzepuj\u0105c r\u0119ce z krwi, za\u015bmia\u0142 si\u0119 do siebie. \u201eMusz\u0119 znale\u017a\u0107 zdrajc\u0119!\u201d
PAUSE_WEAPONSTORY_1080_01=Dzie\u0144 dobry, s\u0142uchacze! Pora zacz\u0105\u0107 kolejny odcinek List\u00f3w od S\u0142uchaczy z waszym ulubionym radiowym idolem, DJ-em 24D! Zr\u00f3bmy dobry pocz\u0105tek dnia!
PAUSE_WEAPONSTORY_1080_02=Jak leci, s\u0142uchacze? Tak, wiem... Pewnie dalej my\u015blicie o wczorajszej akcji oczyszczania, prawda? Mo\u017ce i stracili\u015bmy wielu dobrych ludzi, ale wci\u0105\u017c mamy prac\u0119 do wykonania, prawda?
PAUSE_WEAPONSTORY_1080_03=Siemano, s\u0142uchacze! Wasz ulubiony idol DJ 24D nie dostaje ostatnio zbyt wielu list\u00f3w. Przestali\u015bcie mnie lubi\u0107? Ha ha! A mo\u017ce ju\u017c nikt nie mnie s\u0142ucha? He he he! Dobra, kto chce zacz\u0105\u0107, czekam.
PAUSE_WEAPONSTORY_1080_04=Hej! Jest tam kto? Czy ten sprz\u0119t w og\u00f3le dzia\u0142a? To ja, radios\u0142uchacze! 24D! Jestem idolem, pami\u0119tacie? Idolem! Idolem idolem idolem idolem idolem idolem idolem idolem idolem idolem idolem idolem idolem idolem
PAUSE_WEAPONSTORY_1090_01=Im wi\u0119cej starych zapisk\u00f3w czytam, tym bardziej fascynuje mnie gatunek znany jako \u201eludzie\u201d. My, maszyny, musimy zrobi\u0107 wszystko co w naszej mocy, by ratowa\u0107 te cenne artefakty i zachowa\u0107 ich zawarto\u015b\u0107.
PAUSE_WEAPONSTORY_1090_02=Z zapisk\u00f3w wynika, \u017ce drapie\u017cnictwo i reprodukcja by\u0142y istotne dla przetrwania ludzko\u015bci. Mimo to, postrzegano je jako grzeszne. Ciekawe dlaczego?
PAUSE_WEAPONSTORY_1090_03=Znalaz\u0142em dzi\u015b s\u0142ynn\u0105 ludzk\u0105 ksi\u0105\u017ck\u0119, ale nawet po przeczytaniu jej dziesi\u0119\u0107 razy nie jestem w stanie jej zrozumie\u0107. Jak mo\u017ce by\u0107 w tym co\u015b atrakcyjnego?
PAUSE_WEAPONSTORY_1090_04=Eureka! Wygl\u0105da na to, \u017ce odpowied\u017a by\u0142a ca\u0142y czas przed moimi oczami! Po prostu nie jestem w stanie zrozumie\u0107 niczego, ani o ludzko\u015bci, ani o \u015bwiecie w og\u00f3le! Ach, jak cudownie jest \u017cy\u0107 w \u015bwiecie pe\u0142nym tajemnic!
PAUSE_WEAPONSTORY_1203_01=Klinga miecza, st\u0119piona przez lata bezczynno\u015bci, by\u0142a \u2014 jak nazwa wskazuje \u2014 tylko sztab\u0105 \u017celaza. Jej m\u0142odo\u015b\u0107, sk\u0105pana we krwi, by\u0142a ju\u017c tylko szeregiem zardzewia\u0142ych wspomnie\u0144, \u015bcieraj\u0105cych podzioban\u0105 stal.
PAUSE_WEAPONSTORY_1203_02=Kto m\u00f3g\u0142by dzier\u017cy\u0107 ten kawa\u0142 \u017celaza, gdy ten straci\u0142 sw\u0105 ostro\u015b\u0107? Kto m\u00f3g\u0142by pokocha\u0107 go, gdy jedyne co jest w stanie, to t\u0119po uderza\u0107 wroga, zamiast przecina\u0107 cia\u0142o i ko\u015b\u0107? Kto m\u00f3g\u0142by po\u015bwi\u0119ci\u0107 si\u0119 takiemu szale\u0144stwu?
PAUSE_WEAPONSTORY_1203_03=Miecz westchn\u0105\u0142 cicho, zadowolony z ostatecznego spoczynku. Ale nim m\u00f3g\u0142 w spokoju rozpa\u015b\u0107 si\u0119 w proch, wzi\u0119\u0142a go grupa \u017c\u0105dnych pot\u0119gi g\u0142upc\u00f3w, odmawiaj\u0105c mu spokoju.
PAUSE_WEAPONSTORY_1203_04=Czerwona rdza by\u0142a \u0142zami broni. Krew, t\u0142uszcz i mi\u0119\u015bnie przez kt\u00f3re si\u0119 przebija\u0142 by\u0142y dowodem jego kl\u0105twy. Niech zn\u00f3w r\u0105bie ko\u015b\u0107! Niech niszczy cia\u0142o! Niech zrobi to wszystko na odkupienie swoich grzech\u00f3w!
PAUSE_WEAPONSTORY_1213_01=Bli\u017aniacze dusze zosta\u0142y po\u015bwi\u0119cone bli\u017aniaczym bogom i spojone w niezniszczalny top\u00f3r o dw\u00f3ch ostrzach. Je\u015bli zosta\u0142 wyszczerbiony lub uszkodzony, natychmiast si\u0119 naprawia\u0142. Dwa ostrza nie mog\u0142y zosta\u0107 rozdzielone. Na zawsze mia\u0142y zosta\u0107 razem.
PAUSE_WEAPONSTORY_1213_02=Dusze w ostrzu pragn\u0119\u0142y by\u0107 jedno\u015bci\u0105. Zestarze\u0107 si\u0119 jako jedno. Zakocha\u0107 si\u0119 jako jedno. Dlatego obie kocha\u0142y t\u0119 sam\u0105 osob\u0119.
PAUSE_WEAPONSTORY_1213_03=Jestem sob\u0105. Jestem sob\u0105!\nPopatrz na mnie. Popatrz na mnie!\nPokochaj mnie. Pokochaj mnie!\nPrzesta\u0144 mnie przedrze\u017ania\u0107. Nie przedrze\u017aniam!
PAUSE_WEAPONSTORY_1213_04=Jeste\u015bmy razem. Jeste\u015bmy jedno\u015bci\u0105. \u017bywi czy martwi. Nawet gdy zabijamy naszych wrog\u00f3w. Nawet gdy zabijamy siebie nawzajem. Nasze cia\u0142a na zawsze zostan\u0105 jedno\u015bci\u0105. Niech kto\u015b nas rozdzieli. O bo\u017ce, niech kto\u015b mi pomo\u017c
PAUSE_WEAPONSTORY_1220_01=Dawno, dawno temu \u017cy\u0142y trzy ksi\u0119\u017cniczki. Najstarsza ksi\u0119\u017cniczka by\u0142a uwa\u017cana za najb\u0142yskotliwsz\u0105 kobiet\u0119 w kr\u00f3lestwie i wkr\u00f3tce zasiad\u0142a na tronie swojej ojczyzny jako kr\u00f3lowa.
PAUSE_WEAPONSTORY_1220_02=Nowa kr\u00f3lowa stworzy\u0142a pot\u0119\u017cn\u0105 armi\u0119. By pozwoli\u0107 na takie przedsi\u0119wzi\u0119cie, opodatkowa\u0142a sw\u00f3j lud, w zamian daj\u0105c im prac\u0119 w nowych fabrykach, stworzonych by wesprze\u0107 dzia\u0142ania wojenne.
PAUSE_WEAPONSTORY_1220_03=Ludzie pracowali. Pieni\u0105dze p\u0142yn\u0119\u0142y. W miar\u0119 jak armia ros\u0142a w si\u0142\u0119, ros\u0142o zapotrzebowanie na fabryki. I cykl si\u0119 powtarza\u0142. Wi\u0119cej pracy. Wi\u0119cej pieni\u0119dzy. Wi\u0119cej pracy. Wi\u0119cej pieni\u0119dzy. Plan kr\u00f3lowej dzia\u0142a\u0142 zgodnie z jej przewidywaniami.
PAUSE_WEAPONSTORY_1220_04=W CELU ZWI\u0118KSZENIA SI\u0141Y KR\u00d3LESTWA, ZOSTALI\u015aMY ZAMIENIENI W MASZYNY BY ZWI\u0118KSZY\u0106 NASZ\u0104 PRODUKCJ\u0118 W FABRYKACH I WOJSKU. NASZA KR\u00d3LOWA W ZAMIAN STA\u0141A SI\u0118 SYSTEMEM KONTROLI KT\u00d3RY RZ\u0104DZI NAMI PO DZI\u015a DZIE\u0143.
PAUSE_WEAPONSTORY_1230_01=Pewnego dnia, w lesie zgubi\u0142 si\u0119 jastrz\u0105b. Jego dumne skrzyd\u0142a s\u0142ab\u0142y, w miar\u0119 jak pr\u00f3bowa\u0142 odnale\u017a\u0107 drog\u0119 do domu. Kiedy zbli\u017ca\u0142a si\u0119 ju\u017c \u015bmier\u0107, s\u0142owik zlitowa\u0142 si\u0119 nad jastrz\u0119biem i zaoferowa\u0142 mu pomoc.
PAUSE_WEAPONSTORY_1230_02=S\u0142owik opiekowa\u0142 si\u0119 jastrz\u0119biem, a\u017c ten nie wyzdrowia\u0142. Pi\u0119kny widok ma\u0142ego ptaszka gnie\u017cd\u017c\u0105cego si\u0119 w eleganckich skrzyd\u0142ach jastrz\u0119bia sta\u0142 si\u0119 obiektem zazdro\u015bci wszystkich le\u015bnych istot.
PAUSE_WEAPONSTORY_1230_03=Kiedy jastrz\u0105b wyzdrowia\u0142, wiedzia\u0142, \u017ce naszed\u0142 czas by opu\u015bci\u0107 las. Ale nim odlecia\u0142, obieca\u0142 s\u0142owikowi, \u017ce kiedy\u015b powr\u00f3ci. W zamian, s\u0142owik da\u0142 jastrz\u0119biowi jedno ze swoich l\u015bni\u0105cych pi\u00f3r na dow\u00f3d przyja\u017ani.
PAUSE_WEAPONSTORY_1230_04=Zgodnie z obietnic\u0105, jastrz\u0105b powr\u00f3ci\u0142 \u2014 ale w towarzystwie cz\u0142owieka. \u201eDobra robota\u201d, powiedzia\u0142 cz\u0142owiek. \u201eDostan\u0119 na rynku dobr\u0105 sum\u0119 za te pi\u00f3ra\u201d. Po czym zabi\u0142 s\u0142owika jednym uderzeniem i wyrwa\u0142 z jego cia\u0142a wszystkie pi\u00f3ra.
PAUSE_WEAPONSTORY_1240_01=Hej, ludziska! To ja, 42S \u2014 wasz ulubiony idol eskadry YoRHa z Kwatery Obrony 12C P\u00f3\u0142noc. Jestem tutaj by podzieli\u0107 si\u0119 z wami nowinkami z linii frontu, wi\u0119c do boju, jasne? Naprz\u00f3d, za\u0142ogo!
PAUSE_WEAPONSTORY_1240_02=Hejo, ziomki z pola bitwy! Nie b\u0119d\u0119 k\u0142ama\u0142 \u2014 obecna sytuacja wojenna nie napawa optymizmem. Ale oczekujemy posi\u0142k\u00f3w z innych baz orbitalnych, wi\u0119c nie tra\u0107my nadziei! Chwa\u0142a ludzko\u015bci!
PAUSE_WEAPONSTORY_1240_03=Mayday! Mayday! Tu agent medialny 42S z Kwatery Obrony 12C P\u00f3\u0142noc! Czy kto\u015b mnie s\u0142yszy? Nasz obiekt zosta\u0142 ca\u0142kowicie otoczony przez maszyny! Nie wiem ile jeszcze jestem w stanie utrz...
PAUSE_WEAPONSTORY_1240_04=[BRAK SYGNA\u0141U NA TYM KANALE]
PAUSE_WEAPONSTORY_1250_01=Ten miecz by\u0142 znany z ogromnego b\u00f3lu jaki zadawa\u0142 swoim ofiarom. To w\u0142a\u015bnie sk\u0142oni\u0142o m\u0119\u017cczyzn\u0119 do noszenia go, pomimo jego ci\u0119\u017caru, gdy\u017c wiedzia\u0142, \u017ce sprawi to, \u017ce inni b\u0119d\u0105 si\u0119 go obawia\u0107, co pozwoli unikn\u0105\u0107 niepotrzebnych konflikt\u00f3w.
PAUSE_WEAPONSTORY_1250_02=Reputacja m\u0119\u017cczyzny rozprzestrzeni\u0142a si\u0119 po ca\u0142ej wiosce, mimo \u017ce nigdy nie wyci\u0105ga\u0142 miecza. \u201eNie dajmy mu okazji do u\u017cycia tej okropnej broni\u201d, szeptali mieszka\u0144cy wioski. A m\u0119\u017cczyzna si\u0119 u\u015bmiecha\u0142, wiedz\u0105c \u017ce strach to najlepsza droga do pokoju.
PAUSE_WEAPONSTORY_1250_03=Wkr\u00f3tce, m\u0119\u017cczyzna kaza\u0142 rzemie\u015blnikowi wyku\u0107 szereg podobnych broni. Da\u0142 je ka\u017cdemu mieszka\u0144cowi, w nadziei, \u017ce zmusi to ludzi do pokojowego rozwi\u0105zywania konflikt\u00f3w. Jego plan zadzia\u0142a\u0142... na jaki\u015b czas.
PAUSE_WEAPONSTORY_1250_04=Trzymanie wszystkich stron w szachu jest proste, gdy nikt nie korzysta ze swojej mocy. Ale kiedy piecz\u0119\u0107 zostanie z\u0142amana, koniec jest blisko. I w ten spos\u00f3b, z dnia na dzie\u0144, spokojna wioska zmieni\u0142a si\u0119 w piek\u0142o.
PAUSE_WEAPONSTORY_1260_02=NIE MA \u0141\u0104CZNO\u015aCI\nZ\nMOJ\u0104 UKOCHAN\u0104
PAUSE_WEAPONSTORY_1260_03=DALEKO\nODESZ\u0141A\nMOJA UKOCHANA
PAUSE_WEAPONSTORY_1260_04=ZE \u015aMIERCI\u0104\nMOJA UKOCHANA\nODESZ\u0141A W WIECZNO\u015a\u0106
PAUSE_WEAPONSTORY_1261_01=Nigdy nie zapomn\u0119 pierwszego spotkania. Wiedzia\u0142am, \u017ce nasza mi\u0142o\u015b\u0107 b\u0119dzie trwa\u0142a wiecznie.
PAUSE_WEAPONSTORY_1261_02=Ale nawet z nim u boku, nasze uczucia spowija\u0142a tajemnica. Bola\u0142o mnie to, \u017ce nie wiem co my\u015bli. Tak bardzo bola\u0142o.
PAUSE_WEAPONSTORY_1261_03=Krzywdzi\u0142am go jak by\u0142 blisko. Ale krzywdzi\u0142o go bardziej to, \u017ce by\u0142am daleko.
PAUSE_WEAPONSTORY_1261_04=W ko\u0144cu znalaz\u0142am swoje miejsce. Miejsce, gdzie jestem tak blisko niego jak to mo\u017cliwe, a mimo to, wiecznie daleko.  
PAUSE_WEAPONSTORY_1270_01=LuDZiE waLCZ\u0105. DLacZEgO?
PAUSE_WEAPONSTORY_1270_02=Dlaczego... ludzie kochaj\u0105?
PAUSE_WEAPONSTORY_1270_03=Dlaczego ludzie \u0142\u0105cz\u0105 si\u0119 w grupy?
PAUSE_WEAPONSTORY_1270_04=Wy... dlaczego wy \u017cyjecie?
PAUSE_WEAPONSTORY_1400_01=Kr\u0105\u017c\u0105 legendy o pot\u0119\u017cnym wojowniku, kt\u00f3ry w walce nie mia\u0142 sobie r\u00f3wnych. Zyskawszy nie\u015bmiertelno\u015b\u0107 od feniksa, b\u0142\u0105ka\u0142 si\u0119 od wojny do wojny, szukaj\u0105c sposob\u00f3w na dowiedzenie swojej si\u0142y.
PAUSE_WEAPONSTORY_1400_02=Gdy w ko\u0144cu nie\u015bmiertelne cia\u0142o zacz\u0119\u0142o ci\u0105\u017cy\u0107 jego duchowi, wojownik przebi\u0142 si\u0119 swoj\u0105 w\u0142\u00f3czni\u0105. Ale po ka\u017cdym przebiciu, rana si\u0119 goi\u0142a, nie zostawiaj\u0105c blizny.
PAUSE_WEAPONSTORY_1400_03=Zeskakiwa\u0142 ze skarp, rzuca\u0142 si\u0119 do wzburzonego morza i podpala\u0142 si\u0119, ale nic nie dzia\u0142a\u0142o. Gdy pewnego dnia jednak lito\u015bciwie zemdla\u0142, obudzi\u0142 si\u0119 setki lat p\u00f3\u017aniej ze s\u0142owikiem siedz\u0105cym na jego piersi.
PAUSE_WEAPONSTORY_1400_04=\u201eOdpokutowa\u0142e\u015b swoje winy\u201d, powiedzia\u0142 ptak. \u201eJe\u015bli chcesz bym uwolni\u0142 ci\u0119 z tej samotnej egzystencji, z ch\u0119ci\u0105 tak zrobi\u0119.\u201d M\u0119\u017cczyzna zap\u0142aka\u0142 z rado\u015bci i wyszepta\u0142 podzi\u0119kowania bogom, nim zadepta\u0142 ptaka na \u015bmier\u0107.
PAUSE_WEAPONSTORY_1420_01=Dawno, dawno temu \u017cy\u0142y trzy ksi\u0119\u017cniczki. Najm\u0142odsza ksi\u0119\u017cniczka by\u0142a powszechnie uwa\u017cana za najbrzydsz\u0105 kobiet\u0119 w kr\u00f3lestwie, cho\u0107 jej serce by\u0142o dobre, szczere i czyste.
PAUSE_WEAPONSTORY_1420_02=Chc\u0105c pomaga\u0107 potrzebuj\u0105cym, najm\u0142odsza ksi\u0119\u017cniczka przyby\u0142a na pola by wspom\u00f3c wie\u015bniak\u00f3w \u2014 lecz ci odrzucali jej dobro\u0107 okrutnymi s\u0142owami.
PAUSE_WEAPONSTORY_1420_03=Najm\u0142odsza ksi\u0119\u017cniczka wiedzia\u0142a, \u017ce jej wygl\u0105d odstrasza ludzi, lecz ofiarowa\u0142a swoje \u017cycie nios\u0105c pomoc innym, s\u0105dz\u0105c \u017ce wina le\u017cy w jej braku po\u015bwi\u0119cenia. Dzie\u0144 po dniu, trwa\u0142o to tak przez lata, bez ko\u0144ca.
PAUSE_WEAPONSTORY_1420_04=Najm\u0142odsza ksi\u0119\u017cniczka umar\u0142a sama, skulona w g\u0142\u0119bi ciemnej, wilgotnej uliczki. By\u0142a tak brzydka, \u017ce nikt nie mia\u0142 odwagi odprawi\u0107 jej pogrzebu. Zamiast tego, zgni\u0142a tam gdzie le\u017ca\u0142a, staj\u0105c si\u0119 coraz brzydsza, a\u017c ca\u0142kiem po\u017car\u0142y j\u0105 robaki.
PAUSE_WEAPONSTORY_1430_01=Mia\u0142am sen. Sen o naszym pierwszym spotkaniu. By\u0142 ma\u0142y. Nieznacz\u0105cy. S\u0142aby. Mimo to, nienawidzi\u0142 \u015bwiata, tak samo jak ja.
PAUSE_WEAPONSTORY_1430_02=Postanowi\u0142am mu pom\u00f3c, a on postanowi\u0142 pom\u00f3c mnie. Tak narodzi\u0142a si\u0119 nasza przyja\u017a\u0144.
PAUSE_WEAPONSTORY_1430_03=Nie wszystko by\u0142o idealne, rzecz jasna. Pope\u0142niali\u015bmy b\u0142\u0119dy. Mimo to, pozostali\u015bmy przyjaci\u00f3\u0142mi.
PAUSE_WEAPONSTORY_1430_04=B\u0142\u0119kitny wiatr muska\u0142 r\u00f3wniny, nios\u0105c przyjemny zapach. Przy\u0142o\u017cy\u0142am m\u00f3j policzek do jego, on si\u0119 wzdrygn\u0105\u0142, jak po\u0142askotany. Roz\u0142o\u017cy\u0142am wtedy skrzyd\u0142a i unios\u0142am si\u0119 z nim w niebiosa.
PAUSE_WEAPONSTORY_1440_01=W odleg\u0142ym kr\u00f3lestwie \u017cyli dwaj ksi\u0105\u017c\u0119ta. Syn kr\u00f3lowej mia\u0142 bystry umys\u0142, ale s\u0142abe cia\u0142o. Syn drugiej \u017cony kr\u00f3la by\u0142 g\u0142upi, ale urokliwy i utalentowany w sztuce wojennej.
PAUSE_WEAPONSTORY_1440_02=Kt\u00f3ry ksi\u0105\u017c\u0119 przejmie tron? Gdy dotar\u0142y wie\u015bci o tym, \u017ce kr\u00f3l zgin\u0105\u0142 w bitwie, obaj og\u0142osili siebie nast\u0119pc\u0105 kr\u00f3la, zbieraj\u0105c przy tym ludzi kt\u00f3rzy by ich poparli.
PAUSE_WEAPONSTORY_1440_03=Po\u015br\u00f3d wojny o koron\u0119, pojawi\u0142 si\u0119 trzeci cz\u0142owiek, kt\u00f3ry twierdzi\u0142, \u017ce jest ksi\u0119ciem. Bystry, zdolny i odwa\u017cny, odes\u0142a\u0142 dw\u00f3ch g\u0142upich braci i mia\u0142 sta\u0107 si\u0119 m\u0105drym i sprawiedliwym kr\u00f3lem, uwielbianym przez wszystkich.
PAUSE_WEAPONSTORY_1440_04=Dziesi\u0105tki lat p\u00f3\u017aniej, kr\u00f3l wyjawi\u0142 na \u0142o\u017cu \u015bmierci \u017ce nie ma kr\u00f3lewskiego pochodzenia i pochodzi z posp\u00f3lstwa. Us\u0142yszawszy to wyznanie, poddani wdarli si\u0119 do zamku i powiesili pod sufitem ich ukochanego w\u0142adc\u0119.
PAUSE_WEAPONSTORY_1450_01=Dziennik badawczy: 05-04 Takada\nWpad\u0142em na genialny pomys\u0142 \u2014 co\u015b czego nie pr\u00f3bowa\u0142 nikt przede mn\u0105. Rozpoczn\u0119 testy jutro z rana.
PAUSE_WEAPONSTORY_1450_02=Dziennik badawczy: 07-04 Takada\nSzef odrzuci\u0142 m\u00f3j pomys\u0142 \u0142\u0105czenia stop\u00f3w metalicznych z pierwiastkami magicznymi. Przekl\u0119ty g\u0142upiec! Jakim cudem nie dostrzega jakie da nam to korzy\u015bci?
PAUSE_WEAPONSTORY_1450_03=Dziennik badawczy: 12-01 Takada\nRzeczy nie maj\u0105 si\u0119 najlepiej. Zacz\u0119\u0142y wypada\u0107 mi w\u0142osy. To chyba przez stres. Musz\u0119 znale\u017a\u0107 spos\u00f3b na uko\u0144czenie projektu, i to szybko!
PAUSE_WEAPONSTORY_1450_04=Dziennik badawczy: 12-15 Fujita\nPatrzy\u0142em na dane, ale nie wiem, gdzie mo\u017ce le\u017ce\u0107 problem. Ale si\u0119 nie poddaj\u0119. Po \u015bmierci Takady, wszystko zale\u017cy od mnie \u2014\n\u2014 tylko ja jestem w stanie doprowadzi\u0107 to do ko\u0144ca...
PAUSE_WEAPONSTORY_1460_01=Prosta w\u0142\u00f3cznia przebija\u0142a wrog\u00f3w z precyzj\u0105 maszyny. Chrz\u0119st metalu uderzaj\u0105cego w ko\u015b\u0107, razem z bolesnymi okrzykami ofiar tworzy\u0142y s\u0142odk\u0105 muzyk\u0119 w w uszach najemniczki.
PAUSE_WEAPONSTORY_1460_02=Dzie\u0144 po dniu, powraca\u0142a na pole bitwy by komponowa\u0107 muzyk\u0119. Tutaj, ogromny cz\u0142owiek, z t\u0142uszczem wylewaj\u0105cym si\u0119 z bok\u00f3w. Tam, chudszy jegomo\u015b\u0107, kt\u00f3rego ko\u015bci dadz\u0105 s\u0142odszy d\u017awi\u0119k. Och, kt\u00f3rego zad\u017aga\u0107 jako pierwszego?
PAUSE_WEAPONSTORY_1460_03=Dziewczyna walczy\u0142a przez lata, d\u017agaj\u0105c niezliczonych wrog\u00f3w, po to by odnale\u017a\u0107 ten idealny okrzyk, ten dono\u015bny d\u017awi\u0119k \u0142amanych ko\u015bci. Niewa\u017cne ile pr\u00f3bowa\u0142a, nie by\u0142a w stanie osi\u0105gn\u0105\u0107 perfekcji. Czy kiedykolwiek znajdzie to, czego szuka?
PAUSE_WEAPONSTORY_1460_04=Nagle, odkry\u0142a u swego boku idealny kawa\u0142 mi\u0119sa. Zad\u017aganie go da krzyk tak czysty, \u017ce u\u015bmiecha\u0142a si\u0119 na sam\u0105 my\u015bl. I z u\u015bmiechem d\u017agn\u0119\u0142a, nie b\u0119d\u0105c w stanie zauwa\u017cy\u0107, \u017ce ten kawa\u0142 mi\u0119sa to jej w\u0142asne dziecko.
PAUSE_WEAPONSTORY_1470_01=Elegancka, bia\u0142a w\u0142\u00f3cznia, stworzona przez tyrana jako prezent dla swojej \u017cony \u2014 kt\u00f3rej rodzic\u00f3w zabi\u0142 lata tamu. Ukry\u0142a j\u0105 pod \u0142o\u017cem kt\u00f3re dzielili, by lata p\u00f3\u017aniej zada\u0107 mu ni\u0105 30 cios\u00f3w.
PAUSE_WEAPONSTORY_1470_02=Drug\u0105 w\u0142a\u015bcicielk\u0105 w\u0142\u00f3czni by\u0142a odwa\u017cna burmistrz, walcz\u0105ca z bandytami. Na staro\u015b\u0107 opu\u015bci\u0142y j\u0105 si\u0142y, a\u017c pewnego wieczoru napad\u0142a j\u0105 zgraja m\u0142odocianych zbir\u00f3w, zabieraj\u0105c jej wszystko, co mia\u0142a \u2014 w tym jej \u017cycie.
PAUSE_WEAPONSTORY_1470_03=Trzeci\u0105 w\u0142a\u015bcicielk\u0105 by\u0142a chciwa handlarka, \u017cyj\u0105ca by oszukiwa\u0107 klient\u00f3w. Wkr\u00f3tce, odrzucona i bez grosza, zdecydowa\u0142a si\u0119 powiesi\u0107. Nieu\u017cywana w\u0142\u00f3cznia spoczywa\u0142a w rogu jej domu jako dekoracja.
PAUSE_WEAPONSTORY_1470_04=Czwartym w\u0142a\u015bcicielem by\u0142 skromny, m\u0142ody ch\u0142opiec, kt\u00f3ry chcia\u0142 pom\u00f3c swojej chorej siostrze. Da\u0142 jej wszystko \u2014 w tym swoj\u0105 egzystencj\u0119 i wszystko inne na tym \u015bwiecie.
PAUSE_WEAPONSTORY_1471_01=Ohydna, ciemna w\u0142\u00f3cznia, stworzona przez pi\u0119kn\u0105 rzemie\u015blniczk\u0119. Ludzie wszem i wobec chwalili jej projekt, co wywo\u0142a\u0142o zazdro\u015b\u0107 u jej ucznia. Ucze\u0144 zabi\u0142 ni\u0105 swoj\u0105 nauczycielk\u0119, za\u015b w\u0142\u00f3cznia rozp\u0142yn\u0119\u0142a si\u0119 w odm\u0119tach czasu.
PAUSE_WEAPONSTORY_1471_02=Drugim w\u0142a\u015bcicielem by\u0142 lalkarz, kt\u00f3ry stworzy\u0142 nakr\u0119can\u0105 lalk\u0119, b\u0119d\u0105c\u0105 w stanie robi\u0107 niemal wszystko. Kiedy w\u0142o\u017cy\u0142 w\u0142\u00f3czni\u0119 w r\u0119k\u0119 lalki, ta zaatakowa\u0142a, wbijaj\u0105c w\u0142\u00f3czni\u0119 mi\u0119dzy oczy lalkarza.
PAUSE_WEAPONSTORY_1471_03=Trzecim w\u0142a\u015bcicielem by\u0142 ksi\u0105\u017c\u0119-niemowlak, kt\u00f3ry dosta\u0142 w\u0142\u00f3czni\u0119 od kr\u00f3lowej. Ta zgin\u0119\u0142a nied\u0142ugo p\u00f3\u017aniej, a w noc jej pogrzebu w\u0142\u00f3cznia znikn\u0119\u0142a z pokoju ksi\u0119cia, pozostawiaj\u0105c jedynie niewielkie, martwe cia\u0142o w ko\u0142ysce.
PAUSE_WEAPONSTORY_1471_04=Czwartym w\u0142a\u015bcicielem by\u0142 prosty, szczery m\u0119\u017cczyzna, kt\u00f3ry chcia\u0142 pom\u00f3c swojej chorej c\u00f3rce. Da\u0142 jej wszystko \u2014 w tym swoj\u0105 egzystencj\u0119 i wszystko inne na tym \u015bwiecie.
PAUSE_WEAPONSTORY_1480_01=Nazywam si\u0119 Platon 1728. Jestem pora\u017ck\u0105 jako maszyna. Zosta\u0142em zaprojektowany by walczy\u0107, ale nie mog\u0119 u\u017cywa\u0107 broni. Wszyscy si\u0119 ze mnie \u015bmiej\u0105, a moje \u017cycie to koszmar.
PAUSE_WEAPONSTORY_1480_02=Jestem t\u0119p\u0105 maszyn\u0105. Przegra\u0142em w bitwie i sko\u0144czy\u0142em w jakiej\u015b fabryce. Znalaz\u0142em tu stos porzuconych lalek. Dziel\u0105 ze mn\u0105 taki sam los.
PAUSE_WEAPONSTORY_1480_03=Jestem g\u0142upi\u0105 maszyn\u0105. Dzisiaj musia\u0142em walczy\u0107 w fabryce. Wszystkie lalki kompletnie zniszczone. Zmia\u017cd\u017cone przez moich przyjaci\u00f3\u0142 i wrog\u00f3w, kt\u00f3rzy mog\u0105 tylko walczy\u0107 walczy\u0107 walczy\u0107.
PAUSE_WEAPONSTORY_1480_04=Aktywowa\u0142em moje dzia\u0142ko i zastrzeli\u0142em wszystkich. Nie jestem pewien dlaczego to zrobi\u0142em. Wiem tyko, \u017ce zdecydowa\u0142em si\u0119 walczy\u0107. Bo jestem tylko g\u0142upi\u0105, zepsut\u0105 maszyn\u0105.
PAUSE_WEAPONSTORY_1640_01=By\u0142 sobie demon kt\u00f3ry chcia\u0142 by\u0107 bliski anio\u0142om. Marzy\u0142 o tym, by s\u0142u\u017cy\u0107 im i ich bogu, przeklinaj\u0105c niemo\u017cliwo\u015b\u0107 takiej sytuacji. Pewnego dnia przyby\u0142 na ziemi\u0119, by zbli\u017cy\u0107 si\u0119 cho\u0107 o krok do nieba.
PAUSE_WEAPONSTORY_1640_02=Zosta\u0142 wys\u0142any anio\u0142 by zabi\u0107 demona. Kiedy z\u0142y zobaczy\u0142 swojego wroga, wybuch\u0142 p\u0142aczem, wyjawiaj\u0105c sw\u00f3j plan. \u201eProsz\u0119\u201d, b\u0142aga\u0142 demon, \u201edaj mi par\u0119 bia\u0142ych skrzyde\u0142, bym m\u00f3g\u0142 wam s\u0142u\u017cy\u0107!\u201d
PAUSE_WEAPONSTORY_1640_03=Anio\u0142 zgodzi\u0142 si\u0119 da\u0107 bia\u0142e skrzyd\u0142a, w zamian za g\u0142ow\u0119 innego demona. Uradowany, demon zabi\u0142 jednego ze swoich i wyrwa\u0142 g\u0142ow\u0119 z jego wci\u0105\u017c ciep\u0142ego cia\u0142a.
PAUSE_WEAPONSTORY_1640_04=Anio\u0142 zaprowadzi\u0142 demona do nieba, gdzie przez wieki przechodzi\u0142 przez serie najokrutniejszych tortur. W ko\u0144cu b\u00f3l by\u0142 tak silny, \u017ce straci\u0142 \u015bwiadomo\u015b\u0107 \u2014 w tym momencie jego ciemne skrzyd\u0142a zyska\u0142y obiecan\u0105 biel.
PAUSE_WEAPONSTORY_1630_01=By\u0142 sobie \u0142agodny anio\u0142, kt\u00f3ry przyby\u0142 na ziemi\u0119 by ratowa\u0107 wszystkich w potrzebie. Niewa\u017cne, czy leczy\u0142 chorych, dawa\u0142 b\u0142ogos\u0142awie\u0144stwa, czy pociesza\u0142 strapionych, zawsze by\u0142 tam gdzie by\u0142 potrzebny.
PAUSE_WEAPONSTORY_1630_02=Anio\u0142 jednak udziela\u0142 pomocy te\u017c grzesznikom i niewierz\u0105cym, co by\u0142o \u015bci\u015ble zakazane. Za ka\u017cd\u0105 tak\u0105 pomoc, jedno z bia\u0142ych pi\u00f3r odpada\u0142o z jego pi\u0119knych skrzyde\u0142.
PAUSE_WEAPONSTORY_1630_03=Pewnego dnia do anio\u0142a przysz\u0142a ma\u0142a dziewczynka, kt\u00f3rej choroba sprawia\u0142a ogromny b\u00f3l. Ale ten nie by\u0142 w stanie jej pom\u00f3c, gdy\u017c wszystkie jego pi\u00f3ra ju\u017c dawno odpad\u0142y.
PAUSE_WEAPONSTORY_1630_04=Anio\u0142 przeklina\u0142 siebie, jak i okrucie\u0144stwo \u015bwiata. Ta nienawi\u015b\u0107 zabarwi\u0142a jego cia\u0142o i skrzyd\u0142a, sprawiaj\u0105c \u017ce sta\u0142y si\u0119 czarne jak noc. P\u0142acz\u0105c krwawymi \u0142zami, zacisn\u0105\u0142 r\u0119ce na szyi dziewczynki.
PAUSE_WEAPONSTORY_1610_01=> System YoRHa\n> Wysy\u0142anie danych jednostki...\n> Weryfikowanie H.C.
PAUSE_WEAPONSTORY_1610_02=> Zamykanie I.O.\n> Powielanie rdzenia\n> Wyszukanie jednostki YoRHa
PAUSE_WEAPONSTORY_1610_03=> Aktualizowanie danych...\n> Sprawdzanie danych\n> Czyszczenie zapis\u00f3w konwersacji
PAUSE_WEAPONSTORY_1610_04=> Czyszczenie danych jednostki\n> Czyszczenie danych systemowych\n> Wyj\u015bcie
PAUSE_WEAPONSTORY_1600_01=M\u0119\u017cczyzna wyda\u0142 z siebie nieludzki krzyk, gdy pierwszy raz uderzy\u0142 pi\u0119\u015bci\u0105 czaszk\u0119 swojego przeciwnika. Uderzy\u0142 po raz drugi. I kolejny. I kolejny. A\u017c z ofiary zosta\u0142a tylko krwawa miazga.
PAUSE_WEAPONSTORY_1600_02=M\u0119\u017cczyzna mia\u0142 pi\u0119kn\u0105 \u017con\u0119, co doprowadza\u0142o wszystkich do dzikiej zazdro\u015bci. Wiedli proste, szcz\u0119\u015bliwe \u017cycie, a m\u0119\u017cczyzna stara\u0142 si\u0119 przede wszystkim zapewni\u0107 \u017conie bezpiecze\u0144stwo.
PAUSE_WEAPONSTORY_1600_03=Pewnego wieczoru m\u0119\u017cczyzna wr\u00f3ci\u0142 do domu, zastaj\u0105c nieznajomego w jego \u0142\u00f3\u017cko. \u017bona powiedzia\u0142a mu, \u017ce ten wzi\u0105\u0142 j\u0105 si\u0142\u0105, co doprowadzi\u0142o m\u0119\u017ca do w\u015bciek\u0142o\u015bci. M\u0105\u017c poprzysi\u0105g\u0142 zemst\u0119.
PAUSE_WEAPONSTORY_1600_04=M\u0119\u017cczyzna kupi\u0142 bro\u0144 od rzemie\u015blnika znanego z tworzenia narz\u0119dzi zadaj\u0105cych b\u00f3l, po czym u\u017cy\u0142 jej by ukara\u0107 swoj\u0105 \u017con\u0119 \u2014 gdy\u017c nie m\u00f3g\u0142 znie\u015b\u0107 tego, \u017ce nie uda\u0142o mu si\u0119 ochroni\u0107 jej cnoty. Jego zemsta si\u0119 dokona\u0142a.
PAUSE_WEAPONSTORY_1620_01=Widz\u0119 ci\u0119 w moim \u015bnie.\nNiespokojnym \u015bnie.\nMoje serce rozpada si\u0119 gdy tylko si\u0119 budz\u0119.\nP\u0142on\u0119 by ci\u0119 zobaczy\u0107 w prawdziwym \u017cyciu.
PAUSE_WEAPONSTORY_1620_02=Poluj\u0119 na kobiet\u0119 kt\u00f3ra wzdycha za tob\u0105.\nJej krzyk mnie raduje.\nTwoje cia\u0142o i serce wkr\u00f3tce b\u0119dzie moje.
PAUSE_WEAPONSTORY_1620_03=Twoje serce. T\u0119skni\u0119 za nim.\nAle ono nie odwzajemnia mojej mi\u0142o\u015bci.\nInteresuje ci\u0119 tylko twoja zimna, martwa \u017cona.\nWi\u0119c musz\u0119 przynajmniej zabra\u0107 twoje cia\u0142o.
PAUSE_WEAPONSTORY_1620_04=Twoja g\u0142owa jest moja. Pi\u0119kna g\u0142owa.\nOczy kt\u00f3re ze mnie drwi\u0142y, teraz urzekaj\u0105.\nNienawid\u017a mnie, je\u015bli chcesz. Wi\u0144 mnie.\nTeraz nale\u017cysz tylko do mnie.
PAUSE_WEAPONSTORY_1621_01=Bior\u0119 miecz i walcz\u0119 dla ciebie.\nMoje serce nie zna strachu.\nZamiast tego p\u0142onie mi\u0142o\u015bci\u0105 siln\u0105 i czyst\u0105.
PAUSE_WEAPONSTORY_1621_02=Macham mieczem dla ciebie,\nobryzguj\u0119 r\u0119kaw krwi\u0105.\nU\u015bmiecham si\u0119, a chaos trwa.
PAUSE_WEAPONSTORY_1621_03=Wywijam mieczem dla ciebie.\nOfiary niezliczone. Ofiar bez miary.\nIch \u015bmiertelne zwodzenie sta\u0142o si\u0119 \u015bpiewem mojego snu.
PAUSE_WEAPONSTORY_1621_04=Krzycz\u0119: \u201eDaj mi swoj\u0105 g\u0142ow\u0119!\u201d\nChwytam j\u0105, podczas gdy ty pr\u00f3bujesz uciec.\nTo wszytko dla ciebie. Dla ciebie. Dla ciebie.\n... Kim ty jeste\u015b?
PAUSE_WEAPONSTORY_1650_01=BRAK    MI  CZ\u0118\u015aCI
PAUSE_WEAPONSTORY_1650_02=JESTEM    BEZU\u017bYTECZNY
PAUSE_WEAPONSTORY_1650_03=MOJA       EGZYSTENCJA   JEST    ZB\u0118DNA
PAUSE_WEAPONSTORY_1650_04=STARA\u0141EM   SI\u0118 TAK    BARDZO  SI\u0118    STARA\u0141EM      MAMUSIU
PAUSE_MAIL_BODY_001=Ta wiadomo\u015b\u0107 jest niezb\u0119dna do weryfikacji twojego konta mailowego. Cz\u0142onkowie, kt\u00f3rzy do\u015bwiadczyli problem\u00f3w z systemem pocztowym, powinni niezw\u0142ocznie skontaktowa\u0107 si\u0119 ze swoimi prze\u0142o\u017conymi.\n\n\u2014Obs\u0142uga IT, G\u0142\u00f3wny In\u017cynier Serwera
PAUSE_MAIL_BODY_002=Hej.\n\nDzi\u0119ki tobie, dzi\u0119ki badaniom, w kt\u00f3rych mi pomog\u0142a\u015b, by\u0142am w stanie stworzy\u0107 lek. Powinna\u015b go wypr\u00f3bowa\u0107, jak znajdziesz woln\u0105 chwil\u0119.\n\nNa razie,\n\nJackass
PAUSE_NET_TXT_01=Powr\u00f3t do poprzedniego ekranu bez zapisywania zmian. Kontynuowa\u0107?
PAUSE_MAIL_BODY_007=2B!\n\nCzy s\u0142ysza\u0142a\u015b o \u201eWr\u00f3\u017ceniu z Jowisza\u201d? Wszystkie dziewczyny w R&D o tym ci\u0105gle nawijaj\u0105! Powiadaj\u0105, \u017ce obserwuj\u0105c kolor i kszta\u0142t Wielkiej Czerwonej Plamy Jowisza, mo\u017cesz dowiedzie\u0107 si\u0119, jakie szcz\u0119\u015bcie b\u0119dzie towarzyszy\u0107 ci w zdrowiu, pracy i mi\u0142o\u015bci! Brzmi niesamowicie, co?\n\nSpr\u00f3buj\u0119 tego i dam ci zna\u0107, co mi wysz\u0142o!\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_008=2B,\n\nPami\u0119tasz t\u0119 wiadomo\u015b\u0107, kt\u00f3r\u0105 wys\u0142a\u0142am Ci o \u201eWr\u00f3\u017ceniu z Jowisza\u201d? Poprosi\u0142am dziewczyny z R&D, \u017ceby je dla mnie zrobi\u0142y i dosta\u0142am najgorsze wyniki w zdrowiu, pracy, ORAZ mi\u0142o\u015bci!\n\nAle wtedy zda\u0142am sobie z czego\u015b spraw\u0119 \u2014 takie rzeczy to kupa okultystycznego g\u00f3wna! No wiesz, jak mo\u017cna odkry\u0107 swoj\u0105 przysz\u0142o\u015b\u0107 przez obserwowanie innej planety? To idiotyczne!\n\nSama wykuj\u0119 w\u0142asne przeznaczenie! To jedyne marzenie ka\u017cdej kobiety z YoRHa, prawda? Ha ha ha... (;_;)\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_009=Wys\u0142a\u0142am nagrod\u0119, o kt\u00f3rej wcze\u015bniej wspomina\u0142am.\n\n\u2014Operator 21O
PAUSE_MAIL_BODY_010=Wymagane przeze mnie materia\u0142y s\u0105 wymienione poni\u017cej. Prosz\u0119, zbierzcie analiz\u0119 poni\u017cszych informacji:\n\n- Pozosta\u0142o\u015bci ludzkiego \u017cycia z wielkich ruin na pustyni.\n\nTe ruiny to pozosta\u0142o\u015b\u0107 czego\u015b, co kiedy\u015b by\u0142o stref\u0105 mieszkaln\u0105 \u2014 kompleks wielu schronie\u0144. Sfotografujcie te pozosta\u0142o\u015bci i prze\u015blijcie zdj\u0119cia do mnie.
PAUSE_MAIL_BODY_011=Analiza wys\u0142anych przez ciebie informacji jest ju\u017c kompletna. Chyba ju\u017c o tym wspomina\u0142am, ale ta spo\u0142eczna jednostka zwana \u201erodzin\u0105\u201d jest naprawd\u0119 fascynuj\u0105ca.\n\nBardzo si\u0119 nam to przyda do dalszych bada\u0144.\n\nDoceniamy twoj\u0105 pomoc.
PAUSE_MAIL_BODY_012=Twoja nowa misja polega na schwytaniu zbuntowanych jednostek YoRHa. Nie tylko zdezerterowa\u0142y, ale potwierdzono, \u017ce zaj\u0119\u0142y si\u0119 bezprawnym rozbojem, mi\u0119dzy innymi okradaniem Ruchu Oporu z zapas\u00f3w.\n\nTrzeba jak najpr\u0119dzej je pojma\u0107.\n\n\u2014Operator 21O\n\n* Powy\u017csza wiadomo\u015b\u0107 jest bezpo\u015brednim rozkazem od Komandor. Przekazywanie jej dalej jest zakazane.
PAUSE_MAIL_BODY_013=Jest to zaplanowana korespondencja z cz\u0142onkami YoRHy. Je\u015bli masz jaki\u015b problem, odpowiedz. Je\u015bli nie masz problem\u00f3w, odpowied\u017a nie jest wymagana. \n\n\u2014Operator 21O
PAUSE_SUBQUEST_PROGRESS_01=<ITEM_NAME>: <ITEM_NUM>/<REQ_NUM>
PAUSE_SUBQUEST_PROGRESS_02=Zhakuj mechaniczne formy \u017cycia na wysoko po\u0142o\u017conych miejscach.\n<ENEMY_NUM> / <REQ_NUM>
PAUSE_SUBQUEST_PROGRESS_03=Zbierz czipy ulepsze\u0144 z mechanicznych form \u017cycia.\n<ENEMY_NUM> / <REQ_NUM>
PAUSE_ENEMY_000a=Jednostka wyposa\u017cona w pi\u0142\u0119 tarczow\u0105, nap\u0119dzan\u0105 przez silnik spalinowy i u\u017cywan\u0105 do rozcinania zbroi androida.
PAUSE_ENEMY_0002=Te mechaniczne formy \u017cycia, kt\u00f3re wyewoluowa\u0142y na pustyni, nosz\u0105 ubiory i uczestnicz\u0105 w obrz\u0119dach opartych na rytua\u0142ach kulturowych dawnych ludzi. Dok\u0142adne pochodzenie tych zachowa\u0144 jest nieznane, ale mo\u017cna za\u0142o\u017cy\u0107, \u017ce wywo\u0142ane s\u0105 kontaktem ze starymi ludzkimi danymi.
PAUSE_ENEMY_0003=Jaskrawo ubrane mechaniczne formy \u017cycia stacjonuj\u0105ce w ruinach ludzkiego parku rozrywki. Ich mi\u0142o\u015b\u0107 do parad sprawia, \u017ce wydaj\u0105 si\u0119 do\u015b\u0107 przyjazne \u2014 cho\u0107 ich og\u00f3lne zachowanie i procesy my\u015blowe pozostaj\u0105 zagadk\u0105. Nale\u017cy zauwa\u017cy\u0107, \u017ce cho\u0107 te jednostki generalnie zachowuj\u0105 si\u0119 pokojowo, zaatakowane odpowiedz\u0105 walk\u0105.
PAUSE_ENEMY_0004=Mechaniczne formy \u017cycia z le\u015bnego kr\u00f3lestwa. Podobnie jak \u017co\u0142nierze z ludzkiego \u015bredniowiecza, te jednostki nosz\u0105 zbroje i zachowuj\u0105 dyscyplin\u0119 w walce, co oznacza, \u017ce nale\u017cy zachowa\u0107 ostro\u017cno\u015b\u0107 podczas konfrontacji z ich grupami. Odci\u0119te od sieci, wyj\u0105tkowo uprzedzone w stosunku do innych mechanicznych form \u017cycia.
PAUSE_ENEMY_0005=Mechaniczne formy \u017cycia kt\u00f3re stworzy\u0142y koloni\u0119 w opuszczonej fabryce, gdzie przywdziewaj\u0105 dziwaczne szaty i uczestnicz\u0105 w tajemnych obrz\u0119dach kwazireligijnych. Uwa\u017ca si\u0119, \u017ce to zachowanie zacz\u0119\u0142o si\u0119 po odci\u0119ciu od sieci. 
PAUSE_ENEMY_0006=Mechaniczne formy \u017cycia pokryte czerwon\u0105 i czarn\u0105 farb\u0105. Cho\u0107, pomijaj\u0105c malowanie, przypominaj\u0105 standardowe maszyny, ich wewn\u0119trzna specyfikacja jest w rzeczywisto\u015bci ponadprzeci\u0119tna.
PAUSE_ENEMY_0007=Mechaniczne formy \u017cycia b\u0119d\u0105ce cz\u0119\u015bci\u0105 koloni w wiosce Pascala. Mimo ich mechanicznego pochodzenia, gardz\u0105 konfliktem w ka\u017cdej postaci i w rezultacie dobrowolnie odci\u0119\u0142y si\u0119 od sieci. Obecnie \u017cyj\u0105 pokojowo w g\u0142\u0119bi lasu, razem z innymi maszynami dziel\u0105cymi te pacyfistyczne przekonania.
PAUSE_ENEMY_0009=Mechaniczne forma \u017cycia z wyd\u0142u\u017caj\u0105c\u0105 si\u0119 szyj\u0105, przypominaj\u0105c\u0105 ludzki rdze\u0144 kr\u0119gowy. Atakuj\u0105 za pomoc\u0105 impuls\u00f3w elektromagnetycznych, kt\u00f3re zak\u0142\u00f3caj\u0105 wiele funkcjonalno\u015bci.
PAUSE_ENEMY_001a=Uwa\u017ca si\u0119, \u017ce ma\u0142y miecz tej mechanicznej forma \u017cycia powsta\u0142 z chaotycznego \u0142\u0105czenia metali.
PAUSE_ENEMY_001c=Grot w\u0142\u00f3czni tej maszyny jest stworzony ze skrupulatnie rafinowanych metali i jest w stanie przebi\u0107 nawet zbroj\u0119 androida.
PAUSE_ENEMY_001d=Ci\u0119\u017car topora tej maszyny daje jej przyt\u0142aczaj\u0105c\u0105 moc niszcz\u0105c\u0105. Nale\u017cy podchodzi\u0107 do nich z du\u017c\u0105 ostro\u017cno\u015bci\u0105.
PAUSE_ENEMY_001e=Niekt\u00f3re jednostki tego typu znane s\u0105 z wymiany przedramion na bronie miotaj\u0105ce. Poza standardowymi pociskami energetycznymi, takie jednostki s\u0105 te\u017c zdolne do strzelania pot\u0119\u017cnymi laserami.
PAUSE_ENEMY_0020=Urz\u0105dzenie autodestrukcyjne wyposa\u017cone w \u015bredni\u0105 jednostk\u0119 dwuno\u017cn\u0105. Technicznie, nie klasyfikuje si\u0119 jako mechaniczna forma \u017cycia ze wzgl\u0119du na prostot\u0119 konstrukcji. Jego jedyna funkcja to zbli\u017cenie si\u0119 do wroga i uruchomienie autodestrukcji \u2014 w czym pomaga warstwa grubego pancerza.
PAUSE_ENEMY_0030=Mechaniczna forma \u017cycia \u015bredniej wielko\u015bci z wieloma owadopodonymi nogami. Emituje energi\u0119 z czubk\u00f3w odn\u00f3\u017cy, dzi\u0119ki czemu jest w stanie z \u0142atwo\u015bci\u0105 sun\u0105\u0107 po ziemi.
PAUSE_ENEMY_0050=\u015arednia mechaniczna forma \u017cycia wyposa\u017cona w cztery urz\u0105dzenia lataj\u0105ce. Wyposa\u017cona w dzia\u0142ka w g\u00f3rnej cz\u0119\u015bci urz\u0105dze\u0144 i przecinaki na bokach, co pozwala jej atakowa\u0107 wrog\u00f3w zar\u00f3wno na kr\u00f3tkim, jak i d\u0142ugim dystansie. Linki na spodzie urz\u0105dze\u0144 pozwalaj\u0105 na transport innych mechanicznych forma \u017cycia.
PAUSE_ENEMY_005a=Zosta\u0142a zaobserwowana te\u017c odmiana z jednostk\u0105 autodestrukcyjn\u0105 umieszczon\u0105 na urz\u0105dzeniu lataj\u0105cym. Wspomniana jednostka autodestrukcyjna od\u0142\u0105cza si\u0119 od lataj\u0105cego gospodarza przed detonacj\u0105, pozwalaj\u0105c na zrzucanie bomb z g\u00f3ry.
PAUSE_ENEMY_0060=Ta humanoidalna mechaniczna forma \u017cycia klasy Goliat jest w rzeczywisto\u015bci koloni\u0105 mniejszych maszyn, \u0142\u0105cz\u0105cych swoj\u0105 energi\u0119 by porusza\u0107 jednym masywnym cia\u0142em. Rozci\u0105gaj\u0105ce si\u0119 na prowadnicach ramiona karz\u0105 ka\u017cdego kto si\u0119 za bardzo zbli\u017cy, za\u015b silnik rakietowy na plecach pozwala na wykonywanie kr\u00f3tkich lot\u00f3w. Maszyna chwali si\u0119 pot\u0119\u017cn\u0105 broni\u0105 miotaj\u0105c\u0105 i aparatami transportowymi z po\u0142\u0105czonych maszyn, co czyni z niej niebezpiecznego przeciwnika bez widocznych s\u0142abo\u015bci.
PAUSE_ENEMY_006a=Ten model posiada nogi o zwi\u0119kszonej mocy i odwr\u00f3cone do g\u00f3ry nogami cia\u0142o. Jest do\u015b\u0107 zwinny w odr\u00f3\u017cnieniu od modelu standardowego. Silnik rakietowy na plecach u\u017cywany jest podczas ataku z powietrza, nap\u0119dzaj\u0105c nurkowe kopniaki w kierunku ziemi.
PAUSE_ENEMY_0070=Mniejsza mechaniczna forma \u017cycia z ko\u0144czynami przypominaj\u0105cymi ludzkie. Jej niepoka\u017ana budowa doskonale nadaje si\u0119 do szybkich atak\u00f3w.
PAUSE_ENEMY_007a=Uwa\u017ca si\u0119, \u017ce ma\u0142y miecz tej mechanicznej forma \u017cycia powsta\u0142 z chaotycznego \u0142\u0105czenia metali.
PAUSE_ENEMY_007b=Czasem znajduje si\u0119 w ciemnych miejscach mechaniczne formy \u017cycia nosz\u0105ce pochodnie. Jako \u017ce maszyny s\u0105 w stanie widzie\u0107 w ciemno\u015bci, zak\u0142ada si\u0119, \u017ce istnieje inny pow\u00f3d dla tego zachowania. W charakterze paliwa dla pochodni zazwyczaj u\u017cywaj\u0105 w\u0142asnych p\u0142yn\u00f3w ustrojowych, cho\u0107 znaczenie tego \u2014 o ile takie istnieje \u2014 jest nieznane.
PAUSE_ENEMY_007c=Grot w\u0142\u00f3czni tej maszyny jest stworzony ze skrupulatnie rafinowanych metali i jest w stanie przebi\u0107 nawet zbroj\u0119 androida.
PAUSE_ENEMY_007d=Ci\u0119\u017car topora tej maszyny daje jej przyt\u0142aczaj\u0105c\u0105 moc niszcz\u0105c\u0105. Nale\u017cy podchodzi\u0107 do nich z du\u017c\u0105 ostro\u017cno\u015bci\u0105.
PAUSE_ENEMY_0080=Urz\u0105dzenie autodestrukcyjne wyposa\u017cone w ma\u0142\u0105 jednostk\u0119 dwuno\u017cn\u0105. Technicznie, nie klasyfikuje si\u0119 jako mechaniczna forma \u017cycia ze wzgl\u0119du na prostot\u0119 konstrukcji. Jego jedyna funkcja to zbli\u017cenie si\u0119 do wroga i uruchomienie autodestrukcji \u2014 w czym pomaga jego imponuj\u0105ca szybko\u015b\u0107.
PAUSE_ENEMY_0090=\u015arednia czworono\u017cna mechaniczna forma \u017cycia przypominaj\u0105ca zwierz\u0119. Czasem uje\u017cd\u017cana przez mniejsze maszyny, ta jednostka atakuje korzystaj\u0105c ze znakomitej mobilno\u015bci, kt\u00f3r\u0105 zawdzi\u0119cza nogom. Ko\u0144c\u00f3wki ko\u0144czyn wyposa\u017cone s\u0105 w przecinaki, kt\u00f3re mog\u0105 zosta\u0107 u\u017cyte w walce, podczas gdy segment ogonowy jest w rzeczywisto\u015bci sk\u0142adanym, przypominaj\u0105cym szpon ramieniem.
PAUSE_ENEMY_009a=Wariant przypominaj\u0105cy w postawie wyprostowanej cz\u0142owieka. Jego smuk\u0142e cia\u0142o pozwala na atak z niezwyk\u0142\u0105 zwinno\u015bci\u0105.
PAUSE_ENEMY_0100=Mechaniczna forma \u017cycia klasy Goliat, do z\u0142udzenia przypominaj\u0105ca pradawne dinozaury. Artyleria wbudowana w ramiona pozwala na atak z u\u017cyciem r\u00f3\u017cnorakich pocisk\u00f3w.
PAUSE_ENEMY_0110=Zbudowana przez ustawienie na sobie cia\u0142 wielu ma\u0142ych resorak\u00f3w, ta \u015blamazarna maszyna cz\u0142apie w jednym kierunku nie wykonuj\u0105c \u017cadnych atak\u00f3w. Pozostaje pytanie, dlaczego w og\u00f3le istnieje.
PAUSE_ENEMY_011a=Nietypowy rodzaj maszyny, wykorzystuj\u0105cy r\u00f3\u017cne typy broni i jednostek tu\u0142owia. Zaatakowana, rozrzuca po polu bitwy du\u017c\u0105 ilo\u015b\u0107 pocisk\u00f3w energetycznych.
PAUSE_ENEMY_0120=Po\u0142\u0105czenie wielu kulistych maszyn, czasem transportowana na pole bitwy przez jej towarzyszy. Mnogo\u015b\u0107 jej wariant\u00f3w jest wynikiem nietypowej konstrukcji, k\u0142ad\u0105cej nacisk przede wszystkim na elastyczno\u015b\u0107.
PAUSE_ENEMY_0130=Ta kulista mechaniczna forma \u017cycia wymaga ogromnych ilo\u015bci energii by m\u00f3c si\u0119 unosi\u0107, wi\u0119c atak nie jest jej mocn\u0105 stron\u0105. R\u00f3wnowa\u017cy to u\u017cyciem broni, kt\u00f3re s\u0105 tak pot\u0119\u017cne, \u017ce nadrabia to wrodzony brak si\u0142y.
PAUSE_ENEMY_0140=Cz\u0142onek YoRHa zainfekowany przez wirusa. Trac\u0105c poczucie w\u0142asnej osobowo\u015bci, sta\u0142a si\u0119 wrogo nastawiona w stosunku do innych android\u00f3w.
PAUSE_ENEMY_0150=Cz\u0142onek YoRHa zainfekowany przez wirusa. Ten uzbrojony model, specjalizuj\u0105cy si\u0119 w walce, posiada ci\u0119\u017ck\u0105 zbroj\u0119 i wybitne umiej\u0119tno\u015bci obronne.
PAUSE_ENEMY_0160=Cz\u0142onek YoRHa zainfekowany przez wirusa. Wyposa\u017cona w jednostk\u0119 lataj\u0105c\u0105, woli atakowa\u0107 niespodziewaj\u0105cych si\u0119 wrog\u00f3w z g\u00f3ry. Przeciwnik tak gro\u017any, jak mo\u017cna by si\u0119 spodziewa\u0107, bior\u0105c pod uwag\u0119 kosztowne wyposa\u017cenie jakim dysponuje.
PAUSE_ENEMY_0170=Cz\u0142onek YoRHa zainfekowany przez wirusa. Jednostki operatorskie z regu\u0142y nie s\u0105 przystosowane do walki, ale wystawienie na dzia\u0142anie wirusa spowodowa\u0142o, \u017ce ich specyfikacja przekroczy\u0142a standardowe funkcje. Takie usprawnienia odbi\u0142y si\u0119 jednak znacz\u0105co, zar\u00f3wno na ciele, jak i systemach.
PAUSE_ENEMY_0180=Ta znaleziona w ruinach parku rozrywki, przypominaj\u0105ca czo\u0142g mechaniczna forma \u017cycia klasy Goliat posiada oparty na g\u0105sienicach system lokomocji, pozwalaj\u0105cy na poruszanie si\u0119 po r\u00f3\u017cnorakim terenie. Z wygl\u0105du, jednostka wydaje si\u0119 by\u0107 cz\u0119\u015bci\u0105 parku, wraz z ozdobnymi \u015bwiat\u0142ami i wie\u017cyczk\u0105 strzelaj\u0105c\u0105 kolorowym konfetti. O dziwo, przestrzega te\u017c archaicznych praw ruchu drogowego, u\u017cywaj\u0105c nawet kierunkowskaz\u00f3w i \u015bwiate\u0142 hamulca.
PAUSE_ENEMY_0190=Przypominaj\u0105ca czo\u0142g mechaniczna forma \u017cycia klasy Goliat znaleziona w opuszczonej fabryce. Wymaga do dzia\u0142ania wielu mniejszych jednostek, w\u0142\u0105czaj\u0105c w to dow\u00f3dc\u0119 na wie\u017cyczce, operatora na przedzie oraz wielu innych maszyn rozsianych po ca\u0142ej jednostce. Zamocowane na szczycie dzia\u0142o jest w stanie strzela\u0107 pociskami energetycznymi i pot\u0119\u017cnymi laserami, za\u015b zamocowana na przedzie struktura przypominaj\u0105ca rami\u0119 zdolna jest do zadawania uderze\u0144. Tylna sekcja szczyci si\u0119 m\u0142otem bojowym na \u017curawiu oraz \u0142adowni\u0105 zdoln\u0105 mog\u0105c\u0105 pomie\u015bci\u0107 dodatkowe maszyny.
PAUSE_ENEMY_0200=Lataj\u0105ca mechaniczna forma \u017cycia klasy Goliat z przypominaj\u0105c\u0105 czo\u0142g maszyn\u0105 przymocowan\u0105 w dolnej sekcji. Podczas walki, \u015brodkowa cz\u0119\u015b\u0107 funkcjonuje jako hangar, mog\u0105cy wypu\u015bci\u0107 wiele ma\u0142ych maszyn lataj\u0105cych, podczas gdy g\u0142\u00f3wny korpus jest w stanie wystrzeli\u0107 du\u017c\u0105 ilo\u015b\u0107 pocisk\u00f3w energetycznych.
PAUSE_ENEMY_0210=Wielonoga mechaniczna forma \u017cycia klasy Goliat, wyposa\u017cona w dwa pot\u0119\u017cne ostrza. Emituje energi\u0119 z czubk\u00f3w odn\u00f3\u017cy, dzi\u0119ki czemu jest w stanie z \u0142atwo\u015bci\u0105 sun\u0105\u0107 po ziemi. Boki jednostki s\u0142u\u017c\u0105 jako arsena\u0142 broni i s\u0105 zdolne wystrzeliwa\u0107 pociski, za\u015b dodatkowe p\u0142yty przymocowane do n\u00f3g wzmacniaj\u0105 s\u0142aby pancerz. Gdy sytuacja tego wymaga, jednostka mo\u017ce odrzuci\u0107 te p\u0142yty, by przekszta\u0142ci\u0107 si\u0119 w form\u0119 kulist\u0105, zdoln\u0105 do atak\u00f3w obrotowych.
PAUSE_ENEMY_0220=Wielonoga mechaniczna forma \u017cycia klasy Goliat. Wyposa\u017cona w ofensywn\u0105 jednostk\u0119 strzelaj\u0105c\u0105, ta dzia\u0142aj\u0105ca na daleki dystans zmora jest w stanie emitowa\u0107 elektryczno\u015b\u0107 z czubk\u00f3w odn\u00f3\u017cy, zmieniaj\u0105c pokryte wod\u0105 powierzchnie w niebezpieczne strefy.
PAUSE_ENEMY_0230=Wielonoga mechaniczna forma \u017cycia klasy Goliat. Jednostka wyposa\u017cona w dwa pot\u0119\u017cne ostrza do atak\u00f3w w zwarciu i czarny korpus pokryty tajemniczymi bia\u0142ymi symbolami.
PAUSE_ENEMY_0240=Wielonoga mechaniczna forma \u017cycia klasy Goliat. Jednostka wyposa\u017cona w jednostk\u0119 strzelaj\u0105c\u0105 do atak\u00f3w na dystans i bia\u0142y korpus pokryty tajemniczymi czarnymi symbolami.
PAUSE_ENEMY_0250=Mechaniczna forma \u017cycia z\u0142o\u017cona z dw\u00f3ch wielonogich jednostek klasy Goliat. Wcze\u015bniejsze sekcje odn\u00f3\u017cy po\u0142\u0105czy\u0142y si\u0119, przemieniaj\u0105c si\u0119 w par\u0119 pot\u0119\u017cnych ramion, czyni\u0105c j\u0105 zdoln\u0105 do wykonywania pot\u0119\u017cnych atak\u00f3w zar\u00f3wno na kr\u00f3tki, jak i d\u0142ugi dystans.
PAUSE_ENEMY_0260=Jednostka utworzona przez po\u0142\u0105czenie wielu wielonogich mechanicznych form \u017cycia klasy Goliat. Kolosalna ilo\u015b\u0107 wytwarzanej przez ni\u0105 energii wystarcza, by utrzyma\u0107 jej ogromne cia\u0142o w powietrzu, a tak\u017ce pozwalana na swobodne rozdzielenie i powt\u00f3rne po\u0142\u0105czenie podczas wykonywania r\u00f3\u017cnorakich atak\u00f3w.
PAUSE_ENEMY_0270=Mechaniczna forma \u017cycia odgrywaj\u0105ca rol\u0119 starszego brata przed niezliczonymi sojusznikami. Posiada wygl\u0105d standardowego dwunoga \u015bredniej wielko\u015bci, za wyj\u0105tkiem ramion \u2014 te s\u0105 zbudowane z wielu po\u0142\u0105czonych kulistych maszyn. Nale\u017cy podchodzi\u0107 do niego z rozwag\u0105, poniewa\u017c okazuje on wielki gniew gdy jego bracia s\u0105 krzywdzeni.
PAUSE_ENEMY_0280=Mechaniczna forma \u017cycia \u201em\u0142odszy brat\u201d, rozpaczliwie polewaj\u0105cy olejem maszyn\u0119 kt\u00f3r\u0105 nazywa swoim rodze\u0144stwem.
PAUSE_ENEMY_0281=W ferworze walki, jednostka ta b\u0142aga\u0142a by oszcz\u0119dzi\u0107 \u017cycie swojego brata \u2014 tylko po to, by zobaczy\u0107 jak zostaje on bezlito\u015bnie zar\u017cni\u0119ty.
PAUSE_ENEMY_0282=W ferworze walki, jednostka ta b\u0142aga\u0142a by oszcz\u0119dzi\u0107 \u017cycie swojego brata \u2014 z nieznanych powod\u00f3w, A2 spe\u0142ni\u0142a t\u0119 pro\u015bb\u0119
PAUSE_ENEMY_0290=Mechaniczna forma \u017cycia klasy Goliat wzorowana na \u015bpiewaczce operowej, jednostka atakuj\u0105ca wrog\u00f3w za pomoc\u0105 zmodyfikowanych cia\u0142 \u017cywych android\u00f3w. Op\u0119tana obsesj\u0105 na punkcie pewnej innej mechanicznej formy \u017cycia, w\u0142o\u017cy\u0142a wiele wysi\u0142ku w sw\u00f3j wygl\u0105d \u2014 kanibalizuj\u0105c nawet swoich pobratymc\u00f3w. Niestety, te krzykliwe dekoracje okaza\u0142y si\u0119 jedynie spektakularnym pokazem z\u0142ego gustu. Jej poszukiwania pi\u0119kna doprowadzi\u0142y j\u0105 w ko\u0144cu do zguby gdy zaatakowa\u0142a 2B i 9S.
PAUSE_ENEMY_0320=Mechaniczna forma \u017cycia ekstremalnych rozmiar\u00f3w, zaprojektowana specjalnie do anihilacji android\u00f3w. Jednak\u017ce, ze wzgl\u0119du na sk\u0142onno\u015b\u0107 do atakowania innych maszyn, zosta\u0142a wrzucona do morza. Cz\u0119\u015b\u0107, kt\u00f3ra pocz\u0105tkowo wydawa\u0142a si\u0119 ca\u0142ym cia\u0142em, okaza\u0142a si\u0119 by\u0107 tylko g\u0142ow\u0105 kolosa, kt\u00f3ry w pozycji stoj\u0105cej si\u0119ga\u0142 ponad 1000 metr\u00f3w w g\u00f3r\u0119. Na poz\u00f3r niezniszczalny ze wzgl\u0119du na pot\u0119\u017cn\u0105 obron\u0119 EMP i gruby pancerz, jednostka zosta\u0142a ostatecznie zniszczona kiedy 9S pokierowa\u0142 rakiety by trafi\u0142y do jego paszczy.
PAUSE_ENEMY_0330=Jednostka ta osi\u0105gn\u0119\u0142a niespotykany poziom rozwoju po\u015br\u00f3d mechanicznych form \u017cycia, posiadaj\u0105c silne podobie\u0144stwo do android\u00f3w. Pojawi\u0142 si\u0119 oddzielaj\u0105c si\u0119 z innej maszyny.
PAUSE_ENEMY_0331=Ewa zosta\u0142 ponownie spotkany na statku kosmit\u00f3w. Jest w stanie regenerowa\u0107 si\u0119, niezale\u017cnie ile razy zosta\u0142 zabity. Podziwia jednostk\u0119 znan\u0105 jako Adam \u2014 uznaje go za swojego starszego brata.
PAUSE_ENEMY_0332=Po tym jak wpad\u0142 w sza\u0142 po stracie Adama, Ewa zyska\u0142 umiej\u0119tno\u015b\u0107 wyzwalania pot\u0119\u017cnych atak\u00f3w ramieniem pokrytym od\u0142amkami. Dzi\u0119ki desperackiej pracy hakerskiej 9S, zosta\u0142 on ostatecznie odci\u0119ty od sieci i zabity.
PAUSE_ENEMY_0340=Jednostka ta osi\u0105gn\u0119\u0142a niespotykany poziom rozwoju po\u015br\u00f3d mechanicznych form \u017cycia, posiadaj\u0105c silne podobie\u0144stwo do android\u00f3w. Narodzony nago z kokonu mechanicznych form \u017cycia, pocz\u0105tkowo porusza\u0142 si\u0119 do\u015b\u0107 nieporadnie. Zacz\u0105\u0142 szybko dojrzewa\u0107 i natychmiast uczy\u0107 si\u0119 nowych metod ataku.
PAUSE_ENEMY_0341=Adam zosta\u0142 ponownie spotkany na statku kosmit\u00f3w. O dziwo, cz\u0119\u015b\u0107 walki sp\u0119dzi\u0142 na wyk\u0142adaniu wrogom tego, jaki spotka\u0142 kosmit\u00f3w koniec z r\u0105k maszyn. Dog\u0142\u0119bnie zafascynowany ludzko\u015bci\u0105, pragnie zrobi\u0107 sekcj\u0119 pozosta\u0142ych na ksi\u0119\u017cycu ludzi.
PAUSE_ENEMY_0342=Adam pojawi\u0142 si\u0119 w Skopiowanym Mie\u015bcie. Jego fascynacja lud\u017ami doprowadzi\u0142a go do stworzenia Skopiowanego Miasta jako pr\u00f3by na\u015bladowania ich. Oddzieli\u0142 si\u0119 od sieci i postawi\u0142 swoje \u017cycie na szali przeciwko 2B, pr\u00f3buj\u0105c lepiej zrozumie\u0107 koncepcje \u017cycia i \u015bmierci. Cho\u0107 ostatecznie zdoby\u0142 wiedz\u0119 kt\u00f3rej pragn\u0105\u0142, cen\u0105 za to by\u0142o jego w\u0142asne \u017cycie.
PAUSE_ENEMY_0350=Oficjalna nazwa: \u201eTerminal\u201d. Program b\u0119d\u0105cy projekcj\u0105 sieci serwera mechanicznych form \u017cycia. Program samo-ewolucji zainstalowany przez Pody roz\u0142upa\u0142 jego ego, sprawiaj\u0105c, \u017ce r\u00f3\u017cne aspekty jego osobowo\u015bci zwr\u00f3ci\u0142y si\u0119 przeciwko sobie.
PAUSE_ENEMY_0360=Wymawia\u0107 \u201etu-\u0142an-o\u201d. Spokojna i profesjonalna przy analizie, ta operatorka by\u0142a pocz\u0105tkowo odpowiedzialna za przekazywanie wiadomo\u015bci do 9S. Osobi\u015bcie za\u017c\u0105da\u0142a, by podczas zrzutu przeniesiono jej wyposa\u017cenie do modelu B, do\u0142\u0105czy\u0142a do bitwy jako 21B, po czym zagin\u0119\u0142a. Zosta\u0142a w ko\u0144cu odnaleziona w jednostce odzyskuj\u0105cej zasoby w ruinach parku rozrywki, gdzie okaza\u0142o si\u0119, \u017ce zosta\u0142a ju\u017c dawno opanowana przez wirusa. Koniec ko\u0144c\u00f3w, A2 nie mia\u0142a innego wyboru, jak odebra\u0107 jej \u017cycie.
PAUSE_ENEMY_0370=Te kopie jednostki YoRHa model B \u2014 stworzone przez Wie\u017c\u0119 \u2014 zaatakowa\u0142y 9S po zainfekowaniu przez wirusa. Cho\u0107 9S by\u0142 w stanie pokona\u0107 je, czasowa detonacja ich cia\u0142 oderwa\u0142a jego lew\u0105 r\u0119k\u0119.
PAUSE_ENEMY_0380=Model A to prototyp YoRHa specjalizuj\u0105cy si\u0119 w walce w zwarciu. Cho\u0107 nie jest obecnie w u\u017cyciu, zosta\u0142 pocz\u0105tkowo stworzony by przyspieszy\u0107 implementacj\u0119 innych oficjalnych modeli, takich jak 2B i 9S. Ta konkretna jednostka \u2014 oficjalnie tytu\u0142owana Klasa A, Numer 2 \u2014 by\u0142a poszukiwana przez Dow\u00f3dztwo za dezercj\u0119 z rozkazem zniszczenia na miejscu. Pojawi\u0142a si\u0119 po raz pierwszy w Le\u015bnym Zamku, gdzie zar\u017cn\u0119\u0142a Kr\u00f3la Lasu. 2B i 9S wdali si\u0119 w walk\u0119 z ni\u0105, ale uda\u0142o si\u0119 jej uciec.
PAUSE_ENEMY_0390=Oficjalny tytu\u0142 jednostki to Model S, Numer 9. Cho\u0107 cz\u0142onkowie YoRHa posiadaj\u0105 umiej\u0119tno\u015bci obronne, on specjalizuje si\u0119 w misjach zwiadowczych \u2014 a w szczeg\u00f3lno\u015bci w zdobywaniu informacji i hakowaniu. Cho\u0107 9S normalnie mia\u0142 \u0142agodn\u0105 osobowo\u015b\u0107, zacz\u0105\u0142 okazywa\u0107 nienawi\u015b\u0107 w stosunku do A2 po tym, gdy ta zabi\u0142a 2B \u2014 do kt\u00f3rej to 9S nabra\u0142 niespotykanie g\u0142\u0119bokiego uczucia. Okrutnym zrz\u0105dzeniem losu, r\u00f3wnie\u017c jego spotka\u0142 koniec z r\u0105k A2.
PAUSE_ENEMY_0400=Tajemnicza istota kt\u00f3ra wysz\u0142a z wn\u0119trza mechanicznej formy \u017cycia i zacz\u0119\u0142a prowadzi\u0107 sklep po zdobyciu nowego cia\u0142a. Cho\u0107 nazywa siebie Emil, jego prawdziwa to\u017csamo\u015b\u0107 pozostaje tajemnic\u0105. Kiedy odkry\u0142, kto krad\u0142 z jego pokoju, wszcz\u0105\u0142 walk\u0119. Po pokonaniu, rozp\u0142aka\u0142 si\u0119, u\u015bwiadamiaj\u0105c sobie, \u017ce na tym \u015bwiecie liczy si\u0119 tylko pot\u0119ga.
PAUSE_ENEMY_0401=Te kolosalne Emile by\u0142y ostateczn\u0105, smutn\u0105 form\u0105 kopii Emila. Atakuj\u0105c bez ostrze\u017cenia, posiedli umiej\u0119tno\u015b\u0107 wyzwolenia pot\u0119\u017cnego ataku za pomoc\u0105 magicznych broni ze starego \u015bwiata. Na ko\u0144cu tej za\u017cartej bitwy, prawdziwy Emil powstrzyma\u0142 swoich sobowt\u00f3r\u00f3w szczerymi s\u0142owami, po czym zanihilowa\u0142 ich ostatnim uderzeniem. Nast\u0119pnie odszed\u0142 z wra\u017ceniem ogromnej ulgi, jakby mia\u0142 w ko\u0144cu spotka\u0107 si\u0119 z osob\u0105 za kt\u00f3r\u0105 t\u0119skni\u0142.
PAUSE_ENEMY_0410=Mechaniczna forma \u017cycia kt\u00f3ra mieszka\u0142a w wiosce Pascala, ci\u0105gle poch\u0142oni\u0119ta filozofi\u0105. Wielbicielki z wielu stron \u015bwiata pr\u00f3bowa\u0142y zyska\u0107 jego wzgl\u0119dy za pomoc\u0105 podark\u00f3w, cho\u0107 on odnosi\u0142 si\u0119 do tych pr\u00f3b z pogard\u0105. Ostatecznie wyruszy\u0142 w podr\u00f3\u017c by szuka\u0107 prawdy o \u015bwiecie i nie by\u0142 wi\u0119cej widziany.
PAUSE_ENEMY_0420=Ma\u0142a mechaniczna forma \u017cycia \u2014 znana jako Kr\u00f3l Lasu \u2014 kt\u00f3ra zosta\u0142a zniszczona podczas nag\u0142ego pojawienia si\u0119 androida A2.
PAUSE_ENEMY_0430=Pierwszy kr\u00f3l lasu, kt\u00f3ry roz\u0142o\u017cy\u0142 si\u0119 w jego najg\u0142\u0119bszych ost\u0119pach. Pozostawiony tam przez wieki, jego cia\u0142o pokry\u0142o si\u0119 niepoj\u0119t\u0105 ilo\u015bci\u0105 mchu. Gr\u00f3b u jego boku zawiera dane historyczne, spisane przez sekretarza le\u015bnego kr\u00f3lestwa.
PAUSE_ENEMY_0440=Mechaniczne formy \u017cycia, kt\u00f3re za\u0142o\u017cy\u0142y koloni\u0119 w opuszczonej fabryce, czci\u0142y t\u0119 konkretn\u0105 jednostk\u0119 jako swojego za\u0142o\u017cyciela. Cho\u0107 przesta\u0142 ju\u017c funkcjonowa\u0107, jego wyznawcy odbieraj\u0105 to jako dow\u00f3d na to, \u017ce sta\u0142 si\u0119 bogiem.
PAUSE_QUEST_HELP_Q020/RUN_1=Mechaniczna forma \u017cycia znana jako Sartre mieszka w Wiosce Pascala i m\u00f3wi pokr\u0119tnymi filozoficznymi frazesami. Rozmowa z nim okaza\u0142a si\u0119 frustruj\u0105cym \u2014 i bezowocnym \u2014 przedsi\u0119wzi\u0119ciem, porozmawiaj wi\u0119c z jego wielbicielkami by dowiedzie\u0107 si\u0119 wi\u0119cej na jego temat.
PAUSE_QUEST_HELP_Q020/CLR=Mimo odrzucenia przez Sartre'a, jego wielbicielki nie chcia\u0142y zobaczy\u0107 tego, jaki jest naprawd\u0119. Jako \u017ce Sartre'a te\u017c nie obchodzi\u0142o zrozumienie jego wielbicielek, zacz\u0105\u0142 kwestionowa\u0107 samo znaczenie zwi\u0105zku.
PAUSE_QUEST_HELP_Q020/DONE=Po kolejnych odwiedzinach u Sartre'a, odkrywasz \u017ce wyruszy\u0142 w podr\u00f3\u017c zostawiaj\u0105c list. Po\u015bwi\u0119ci\u0142 si\u0119 filozofii a\u017c do samego ko\u0144ca, nigdy nie zauwa\u017caj\u0105c tych, kt\u00f3rzy \u017cywili do niego uczucia.
PAUSE_QUEST_HELP_Q031/RUN_1=W ruinach miasta spoczywa wrak Goliata. Zbierz materia\u0142y potrzebne do naprawy jego uszkodzonych obwod\u00f3w.
PAUSE_QUEST_HELP_Q031/CLR=U\u017cyj zebranych materia\u0142\u00f3w do naprawy Goliata.
PAUSE_QUEST_HELP_Q031/DONE=Naprawiony Goliat odzyska\u0142 cz\u0119\u015bciow\u0105 zdolno\u015b\u0107 mowy. Niestety, odzyskane dane okaza\u0142y si\u0119 pofragmentowane i nie ma z nich wiele po\u017cytku. By uzyska\u0107 bardziej szczeg\u00f3\u0142owe informacje konieczne s\u0105 dalsze naprawy.
PAUSE_QUEST_HELP_Q032/RUN_1=Zbierz potrzebne materia\u0142y by uzyska\u0107 wi\u0119cej danych wywiadowczych z zniszczonego Goliata.
PAUSE_QUEST_HELP_Q032/CLR=U\u017cyj zebranych materia\u0142\u00f3w do naprawy Goliata.
PAUSE_QUEST_HELP_Q032/DONE=Goliat \u2014 nazywaj\u0105cy si\u0119 Engels \u2014 dzi\u0119kuje wam za napraw\u0119 i oddaje wam wszystkie dane mechanicznych form \u017cycia jakie posiada. Maj\u0105c teraz du\u017co wolnego czasu, nie mo\u017ce si\u0119 doczeka\u0107 przysz\u0142ych rozm\u00f3w.
PAUSE_QUEST_HELP_Q100/RUN_1=W ruinach miasta mechaniczna forma \u017cycia zwana Ojciec Servo po\u015bwi\u0119ci\u0142a si\u0119 treningowi.\nPragnie on znale\u017a\u0107 partnera do sparringu, przeciwko kt\u00f3remu m\u00f3g\u0142by sprawdzi\u0107 swoj\u0105 si\u0142\u0119.
PAUSE_QUEST_HELP_Q100/FAIL_1=Sesja treningowa z Ojcem Servo zako\u0144czy\u0142a si\u0119 pora\u017ck\u0105. Staw ponownie czo\u0142a wyzwaniu i pokonaj t\u0119 pr\u00f3b\u0119!
PAUSE_QUEST_HELP_Q100/RUN_2=Wychodzisz zwyci\u0119sko z treningu z Ojcem Servo, ale \u017c\u0105da on cz\u0119\u015bci jako zap\u0142aty za swoje us\u0142ugi. Znajd\u017a wymagane materia\u0142y.
PAUSE_QUEST_HELP_Q100/CLR=Daj zebrane materia\u0142y Ojcu Servo.
PAUSE_QUEST_HELP_Q100/DONE=Chc\u0105c si\u0119 udoskonali\u0107, Ojciec Servo z\u0142o\u017cy\u0142 jednostronn\u0105 obietnic\u0119 rewan\u017cu.
PAUSE_QUEST_HELP_Q101/RUN_1=Ojciec Servo ulepszy\u0142 si\u0119 za pomoc\u0105 danych mu materia\u0142\u00f3w. Id\u017a sprawdzi\u0107 rezultat na w\u0142asne oczy.
PAUSE_QUEST_HELP_Q101/FAIL_1=Sesja treningowa z Ojcem Servo zako\u0144czy\u0142a si\u0119 pora\u017ck\u0105. Staw ponownie czo\u0142a wyzwaniu i pokonaj t\u0119 pr\u00f3b\u0119!
PAUSE_QUEST_HELP_Q101/RUN_2=Wychodzisz zwyci\u0119sko z treningu z Ojcem Servo, ale \u017c\u0105da on cz\u0119\u015bci jako zap\u0142aty za swoje us\u0142ugi. Znajd\u017a wymagane materia\u0142y.
PAUSE_QUEST_HELP_Q101/CLR=Daj zebrane materia\u0142y Ojcu Servo.
PAUSE_QUEST_HELP_Q101/DONE=Chc\u0105c si\u0119 udoskonali\u0107 w jeszcze wi\u0119kszym stopniu, Ojciec Servo z\u0142o\u017cy\u0142 jednostronn\u0105 obietnic\u0119 rewan\u017cu.
PAUSE_QUEST_HELP_Q102/RUN_1=Ojciec Servo ulepszy\u0142 si\u0119 za pomoc\u0105 danych mu materia\u0142\u00f3w. Id\u017a sprawdzi\u0107 rezultat na w\u0142asne oczy.
PAUSE_QUEST_HELP_Q102/FAIL_1=Sesja treningowa z Ojcem Servo zako\u0144czy\u0142a si\u0119 pora\u017ck\u0105. Staw ponownie czo\u0142a wyzwaniu i pokonaj t\u0119 pr\u00f3b\u0119!
PAUSE_QUEST_HELP_Q102/RUN_2=Wychodzisz zwyci\u0119sko z treningu z Ojcem Servo, ale \u017c\u0105da on cz\u0119\u015bci jako zap\u0142aty za swoje us\u0142ugi. Znajd\u017a wymagane materia\u0142y.
PAUSE_QUEST_HELP_Q102/CLR=Daj zebrane materia\u0142y Ojcu Servo.
PAUSE_QUEST_HELP_Q102/DONE=Chc\u0105c przekroczy\u0107 swoje mo\u017cliwo\u015bci, Ojciec Servo z\u0142o\u017cy\u0142 jednostronn\u0105 obietnic\u0119 rewan\u017cu.
PAUSE_QUEST_HELP_Q103/RUN_1=Ojciec Servo ulepszy\u0142 si\u0119 za pomoc\u0105 danych mu materia\u0142\u00f3w. Id\u017a sprawdzi\u0107 rezultat na w\u0142asne oczy.
PAUSE_QUEST_HELP_Q103/FAIL_1=Sesja treningowa z Ojcem Servo zako\u0144czy\u0142a si\u0119 pora\u017ck\u0105. Staw ponownie czo\u0142a wyzwaniu i pokonaj t\u0119 pr\u00f3b\u0119!
PAUSE_QUEST_HELP_Q103/RUN_2=Wychodzisz zwyci\u0119sko z treningu z Ojcem Servo, ale \u017c\u0105da on cz\u0119\u015bci jako zap\u0142aty za swoje us\u0142ugi. Znajd\u017a wymagane materia\u0142y.
PAUSE_QUEST_HELP_Q103/CLR=Daj zebrane materia\u0142y Ojcu Servo.
PAUSE_QUEST_HELP_Q103/DONE=Chc\u0105c wej\u015b\u0107 na ostateczny szczyt swoich mo\u017cliwo\u015bci, Ojciec Servo z\u0142o\u017cy\u0142 jednostronn\u0105 obietnic\u0119 rewan\u017cu.
PAUSE_QUEST_HELP_Q104/RUN_1=Ojciec Servo ulepszy\u0142 si\u0119 za pomoc\u0105 danych mu materia\u0142\u00f3w. Id\u017a sprawdzi\u0107 rezultat na w\u0142asne oczy.
PAUSE_QUEST_HELP_Q104/FAIL_1=Ponownie rzu\u0107 wyzwanie Ojcu Servo.
PAUSE_QUEST_HELP_Q104/RUN_2=Wychodzisz zwyci\u0119sko z treningu z Ojcem Servo, ale nie pokaza\u0142 ci jeszcze swojej prawdziwej si\u0142y. Sta\u0144 ponownie czo\u0142a wyzwaniu \u2014 tym razem stawiaj\u0105c na szali swoje \u017cycie.
PAUSE_QUEST_HELP_Q104/DONE=Osi\u0105gaj\u0105c szczyt swojej si\u0142y, Ojciec Servo postawi\u0142 wszystko na szali \u2014 i przegra\u0142. Osi\u0105gaj\u0105c zwyci\u0119stwo, nie pozostaje ci nic innego, jak wspomina\u0107 o tej podekscytowanej maszynie.
PAUSE_ENEMY_0031=Istniej\u0105 typy dalekiego zasi\u0119gu, wyposa\u017cone w bro\u0144 paln\u0105 oraz typy bliskiego zasi\u0119gu, wyposa\u017cone w ramiona tn\u0105ce.
PAUSE_ENEMY_0450=Pacyfistyczna mechaniczna forma \u017cycia, gardz\u0105ca konfliktem i nieustannie d\u0105\u017c\u0105ca do pokoju z ludzko\u015bci\u0105. Ta jednostka odznacza si\u0119 niewiarygodn\u0105 inteligencj\u0105, jak i g\u0142\u0119bokim zainteresowaniem histori\u0105, zar\u00f3wno ludzi, jak i maszyn.
PAUSE_ENEMY_0451=Po tym jak zaw\u0142adn\u0105\u0142 nimi strach, dzieci z wioski Pascala pope\u0142ni\u0142y samob\u00f3jstwo. Wype\u0142niony \u017calem \u017ce zdecydowa\u0142 si\u0119 nauczy\u0107 je strachu, Pascal poprosi\u0142 A2 by usun\u0119\u0142a jego wspomnienia. Gdy spe\u0142ni\u0142a jego \u017c\u0105danie, stary Pascal przesta\u0142 istnie\u0107.
PAUSE_ENEMY_0452=Po tym jak zaw\u0142adn\u0105\u0142 nimi strach, dzieci z wioski Pascala pope\u0142ni\u0142y samob\u00f3jstwo. Wype\u0142niony \u017calem \u017ce zdecydowa\u0142 si\u0119 nauczy\u0107 je strachu, Pascal poprosi\u0142 A2 by usun\u0119\u0142a jego wspomnienia. Gdy A2 odm\u00f3wi\u0142a, przygn\u0119biony Pascal znikn\u0105\u0142.
PAUSE_ENEMY_0453=Po tym jak zaw\u0142adn\u0105\u0142 nimi strach, dzieci z wioski Pascala pope\u0142ni\u0142y samob\u00f3jstwo. Wype\u0142niony \u017calem \u017ce zdecydowa\u0142 si\u0119 nauczy\u0107 je strachu, Pascal poprosi\u0142 A2 by zako\u0144czy\u0142a jego \u017cycie. Gdy spe\u0142ni\u0142a jego \u017c\u0105danie, Pascal przed \u015bmierci\u0105 wyrazi\u0142 kilka s\u0142\u00f3w wdzi\u0119czno\u015bci.
PAUSE_ENEMY_1010=Ta jednostka \u2014 \u015bredniej wielko\u015bci czworon\u00f3g z poro\u017cem na g\u0142owie \u2014 przypomina zwierz\u0119, zar\u00f3wno z wygl\u0105du, jak i zachowania. Wygl\u0105da na to, \u017ce zosta\u0142a wykluczona przez inne mechaniczne formy \u017cycia, po tym jak stan\u0119\u0142a na czele stada dzikich zwierz\u0105t i zacz\u0119\u0142a atakowa\u0107 lokaln\u0105 zwierzyn\u0119.
PAUSE_ENEMY_1020=Ma\u0142y, z\u0142oty resorak, kt\u00f3remu towarzysz\u0105 sojusznicy tego samego koloru. Krzyczy\n\u201eChwa\u0142a mechanicznym formom \u017cycia!\u201d podczas ataku.
PAUSE_ENEMY_1021=Ma\u0142y, z\u0142oty resorak, kt\u00f3remu towarzysz\u0105 sojusznicy tego samego koloru. Atakuje, by pom\u015bci\u0107 swojego starszego brata.
PAUSE_ENEMY_1022=Ma\u0142y, z\u0142oty resorak, kt\u00f3remu towarzysz\u0105 sojusznicy tego samego koloru. Walczy by pom\u015bci\u0107 swoje plemi\u0119, kt\u00f3re zosta\u0142o zabite przez androidy. Gdy zosta\u0142 pokonany, w\u0142\u0105czy\u0142 autodestrukcj\u0119, przeklinaj\u0105c jednocze\u015bnie androidy.
PAUSE_ENEMY_1030=Z\u0142ota mechaniczna forma \u017cycia przypominaj\u0105ca czo\u0142g, kt\u00f3rej towarzysz\u0105 ma\u0142e resoraki tego samego koloru.
PAUSE_ENEMY_1040=Z\u0142oty dwun\u00f3g klasy Goliat, kt\u00f3remu towarzysz\u0105 ma\u0142e resoraki tego samego koloru.
PAUSE_ENEMY_1050=Dwun\u00f3g \u015bredniej wielko\u015bci, strzeg\u0105cy grobu pierwszego kr\u00f3la Le\u015bnego Zamku, atakuj\u0105cy bez ostrze\u017cenia intruz\u00f3w. Mech na jego zbroi stanowi dow\u00f3d, \u017ce t\u0119 rol\u0119 spe\u0142nia ju\u017c wiele d\u0142ugich lat.
PAUSE_ENEMY_1060=Mechaniczna forma \u017cycia kt\u00f3ra pojawi\u0142a si\u0119 uje\u017cd\u017caj\u0105c dzika. Zaatakowa\u0142a 2B i 9S, mylnie s\u0105dz\u0105c \u017ce chcieli oni skrzywdzi\u0107 lokaln\u0105 zwierzyn\u0119, ale zrozumia\u0142a sw\u00f3j b\u0142\u0105d, po wyja\u015bnieniu tego nieporozumienia. Opiekuj\u0105c si\u0119 s\u0142abymi i rannymi zwierz\u0119tami na rogu Le\u015bnego Zamku, ta kochaj\u0105ca zwierz\u0119ta jednostka ma niezwykle dobre serce.
PAUSE_ENEMY_1070=Mechaniczna forma \u017cycia nosz\u0105ca bia\u0142y pas i pod\u0105\u017caj\u0105ca \u015bcie\u017ck\u0105 wojownika. Po pokonaniu przez 2B i 9S podczas treningu, zacz\u0105\u0142 bezczelnie \u017c\u0105da\u0107 zap\u0142aty.
PAUSE_ENEMY_1071=Mimo przywdziania br\u0105zowego pasa \u2014 i wzmocnienia nowymi cz\u0119\u015bciami \u2014 Ojciec Servo zosta\u0142 ponownie pokonany. Oczekuj\u0105c sympatii, ponownie wys\u0142a\u0142 2B i 9S po wi\u0119cej cz\u0119\u015bci.
PAUSE_ENEMY_1072=Mimo czarnego pasa i przer\u00f3bek, Ojciec Servo wci\u0105\u017c nie m\u00f3g\u0142 r\u00f3wna\u0107 si\u0119 z 2B i 9S.
PAUSE_ENEMY_1073=Ojciec Servo przeszed\u0142 wi\u0119cej radykalnych zmian, w\u0142\u0105czaj\u0105c w to stylowy bia\u0142o-czerwony pas. Jednak\u017ce, jego lawina pot\u0119\u017cnych atak\u00f3w okaza\u0142a si\u0119 niewystarczaj\u0105ca, by odeprze\u0107 nieuniknion\u0105 pora\u017ck\u0119.
PAUSE_ENEMY_1074=Nosz\u0105c czerwony pas i pod\u0105\u017caj\u0105c \u015bcie\u017ck\u0105 wojownika a\u017c po sam kres, Ojciec Servo odszed\u0142 do za\u015bwiat\u00f3w, zadowolony z tego, \u017ce da\u0142 z siebie wszystko podczas ostatecznej konfrontacji z 2B i 9S.
PAUSE_ENEMY_1080=Mechaniczna forma \u017cycia sk\u0105pana we krwi. Wype\u0142niona rozgoryczeniem z powodu zniszczenia jej towarzyszy z r\u0105k Ruchu Oporu, pragnie teraz zemsty przeciwko wszystkim androidom.
PAUSE_ENEMY_1090=Mechaniczna forma \u017cycia udaj\u0105ca pomnik z br\u0105zy w parku rozrywki. Ubrana w par\u0119 kr\u00f3liczych uszu, atakuje wymachuj\u0105c tr\u0105bk\u0105.
PAUSE_ENEMY_1100=Przypominaj\u0105ca czo\u0142g mechaniczna forma \u017cycia, pokryta kolcami i ostrzami. Jej my\u015bli s\u0105 zdominowane przez chaos oraz gor\u0105ce pragnienie pomszczenia swoich towarzyszy.
PAUSE_ENEMY_1110=Ma\u0142y dwun\u00f3g na\u015bladuj\u0105cy ludzk\u0105 kultur\u0119, ubieraj\u0105cy si\u0119 w co\u015b rodem z westernu. Jak ka\u017cdy dobry kowboj, atakuje broni\u0105 paln\u0105, pomagaj\u0105c sobie kapeluszem przy celowaniu.
PAUSE_ENEMY_1120=Ma\u0142a jednostka lataj\u0105ca na\u015bladuj\u0105ca ludzk\u0105 kultur\u0119, ubieraj\u0105ca si\u0119 w co\u015b rodem z westernu. Jak ka\u017cdy dobry kowboj, atakuje broni\u0105 paln\u0105, pomagaj\u0105c sobie kapeluszem przy celowaniu.
PAUSE_ENEMY_1130=Ma\u0142y resorak na\u015bladuj\u0105cy ludzk\u0105 kultur\u0119, ubieraj\u0105cy si\u0119 w co\u015b rodem z westernu. Jak ka\u017cdy dobry kowboj, atakuje broni\u0105 paln\u0105, pomagaj\u0105c sobie kapeluszem przy celowaniu.
PAUSE_ENEMY_1140=Ta mechaniczna forma \u017cycia przypominaj\u0105ca klauna zintegrowa\u0142a piecz\u0105tki ze swoim cia\u0142em. Zwabia ofiary proponuj\u0105c zabaw\u0119, po czym pluje nieznan\u0105 ciecz\u0105, na tyle toksyczn\u0105, \u017ce jest w stanie rozpu\u015bci\u0107 sk\u00f3r\u0119 android\u00f3w. Po pokonaniu, wyra\u017ca podzi\u0119kowanie za wsp\u00f3ln\u0105 zabaw\u0119.
PAUSE_ENEMY_1150=Ten dwun\u00f3g klasy Goliat posiada wiele broni wbudowanych w cia\u0142o i zaatakuje ka\u017cdego, niewa\u017cne czy przyjaciel, czy wr\u00f3g. Jest to jedna z mechanicznych form \u017cycia, kt\u00f3re zosta\u0142y ranne po nieudanej pr\u00f3bie samob\u00f3jczej.
PAUSE_ENEMY_1160=Ubrana w dodatkowe cz\u0119\u015bci, ta maszyna o odwr\u00f3conych stawach klasy Goliat przypomina dinozaura. U\u017cywa energii zgromadzonej w grzbietowych p\u0142etwach by wystrzeli\u0107 z paszczy laser.
PAUSE_ENEMY_1170=Dezerter z YoRHy, gdzie by\u0142a kapitanem. Jest wprawna w wielu r\u00f3\u017cnych broniach, kt\u00f3re z \u0142atwo\u015bci\u0105 zmienia podczas walki. Dow\u00f3dztwo wyda\u0142o na ni\u0105 rozkaz zatrzymania za porzucenie posterunku. Broni\u0142a si\u0119 zaciekle nim zosta\u0142a zniszczona.
PAUSE_ENEMY_1180=Dezerter z YoRHy. Dow\u00f3dztwo wyda\u0142o na ni\u0105 rozkaz zatrzymania za porzucenie posterunku. Broni\u0142a si\u0119 zaciekle nim zosta\u0142a zniszczona.
PAUSE_ENEMY_1190=Dezerter z YoRHy. Dow\u00f3dztwo wyda\u0142o na ni\u0105 rozkaz zatrzymania za porzucenie posterunku. Broni\u0142a si\u0119 zaciekle nim zosta\u0142a zniszczona.
PAUSE_ENEMY_2010=Fanka Sartre'a z wioski Pascala, kt\u00f3rej twarz pokryta jest grub\u0105 warstw\u0105 farby, traktuje filozofa za kogo\u015b, kto wie wszystko. Uwa\u017ca si\u0119 za \u017ce\u0144ski model maszyny, stanowi\u0105c dow\u00f3d na istnienie p\u0142ci w\u015br\u00f3d maszyn. Po napisaniu listu do Sartre'a, dowiedzia\u0142a si\u0119 \u017ce ten nie ma zamiaru odpowiedzie\u0107 \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_ENEMY_2020=Jaskrawo udekorowana fanka Sartre'a z parku rozrywki, uwa\u017ca filozofa za fajnego i tajemniczego. Uznaje inn\u0105 fank\u0119 Sartre'a mieszkaj\u0105c\u0105 na pustyni za swojego \u015bmiertelnego wroga. Sprezentowa\u0142a Sartre'owi podarek w postaci pi\u0119knego kawa\u0142ka szk\u0142a, kt\u00f3ry ten odrzuci\u0142 jako bezu\u017cyteczne \u015bwiecide\u0142ko \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_ENEMY_2030=Fanka Sartre'a z pustyni, ubrana w str\u00f3j odzwierciedlaj\u0105cy jej pogl\u0105d na \u015bwiat, uwa\u017ca filozofa za pasjonata i dociekliwy umys\u0142. Posiada te\u017c wyczulony w\u0119ch, b\u0119d\u0105c w stanie wyw\u0119szy\u0107 nawet to, \u017ce 2B i 9S przyszli z wioski Pascala. Sprezentowa\u0142a Sartre'owi podarek w postaci skamieliny maszyny, kt\u00f3ry ten odrzuci\u0142 jako \u015bmie\u0107 \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_ENEMY_2040=Mechaniczna forma \u017cycia odgrywaj\u0105ca rol\u0119 ojca \u2014 cho\u0107 zostawia zadanie opieki nad swoim dzieckiem w ca\u0142o\u015bci matce.
PAUSE_ENEMY_2050=Mechaniczna forma \u017cycia odgrywaj\u0105ca rol\u0119 matki. Zwr\u00f3ci\u0142a si\u0119 do 2B i 9S po k\u0142\u00f3tni z jej dzieckiem, w wyniku kt\u00f3rej uciek\u0142o \u2014 historia ta stanowi dow\u00f3d na istnienie wi\u0119zi rodzinnych w\u015br\u00f3d maszyn.
PAUSE_ENEMY_2051=Ch\u0142odziwo wyciek\u0142o z oczu matki gdy jej zaginione dziecko w ko\u0144cu powr\u00f3ci\u0142o do domu. Mimo \u017ce brak dost\u0119pu do sieci spowodowa\u0142 niezgod\u0119 w jej rodzinie, wci\u0105\u017c z rado\u015bci\u0105 opowiada o niezwyk\u0142ej rado\u015bci, kt\u00f3r\u0105 mo\u017cna odnale\u017a\u0107 we wzajemnym zrozumieniu.
PAUSE_ENEMY_2060=Dziecko mechanicznej formy \u017cycia, kt\u00f3re uciek\u0142o z domu po k\u0142\u00f3tni ze swoj\u0105 matk\u0105.
PAUSE_ENEMY_2061=Jednostka uratowana przez 2B i 9S po zaatakowaniu przez inn\u0105 mechaniczn\u0105 form\u0119 \u017cycia. Jego niezadowolenie z tego, \u017ce matka traktuje go inaczej ni\u017c jego braci sprawi\u0142o, \u017ce uciek\u0142 z domu, ale uda\u0142o mu si\u0119 bez problem\u00f3w naprawi\u0107 sytuacj\u0119 po powrocie do swojej matki.
PAUSE_ENEMY_2070=Mechaniczna forma \u017cycia poszukuj\u0105ca swojej zaginionej m\u0142odszej siostry, kt\u00f3ra wyruszy\u0142a na pustyni\u0119 po us\u0142yszeniu, \u017ce jej rodze\u0144stwo narzeka na s\u0142aby stan swoich cz\u0119\u015bci. Ta historia stanowi dow\u00f3d na istnienie siostrze\u0144stwa w\u015br\u00f3d maszyn.
PAUSE_ENEMY_2080=M\u0142odsza siostra mechanicznej formy \u017cycia, kt\u00f3ra zgubi\u0142a si\u0119 na pustyni. Wed\u0142ug Pascala, jest dobroduszn\u0105 dziewczynk\u0105, bardzo troszcz\u0105c\u0105 si\u0119 o swoj\u0105 starsz\u0105 siostr\u0119. Przepe\u0142niona ciekawo\u015bci\u0105, wi\u0119kszo\u015b\u0107 drogi do domu sp\u0119dzi\u0142a na bombardowaniu 9S niezliczonymi pytaniami. Wr\u00f3ci\u0142a do domu na w\u0142asn\u0105 r\u0119k\u0119 po zaprowadzeniu do wej\u015bcia na pustyni\u0119.
PAUSE_ENEMY_2090=Po\u015bpieszna mechaniczna forma \u017cycia, ceni\u0105ca szybko\u015b\u0107 ponad wszystko. Wyzywa\u0142 do wy\u015bcigu, po kt\u00f3rym zwyci\u0119zca m\u00f3g\u0142by si\u0119 mianowa\u0107 demonem szybko\u015bci. Po wy\u015bcigu, w ko\u0144cu budzi si\u0119 w nim poczucie spokoju gdy odkrywa brzydot\u0119 rywalizowania z innymi. Zadowolony z swojego \u017cycia, ko\u0144czy je na swoich zasadach.
PAUSE_ENEMY_2100=Samozwa\u0144czy geniusz, poszukuj\u0105cy inwestor\u00f3w dla swojego \u017cyciowego wynalazku \u2014 rakiety, kt\u00f3ra wyl\u0105dowa\u0142a na Marsie zamiast na Ksi\u0119\u017cycu. Mimo \u017ce ten projekt zako\u0144czy\u0142 si\u0119 pora\u017ck\u0105, ugruntowa\u0142 te\u017c jego pozycj\u0119 jako niepowtarzalny intelekt.
PAUSE_ENEMY_2110=Mechaniczna forma \u017cycia b\u0119d\u0105ca przedmiotem po\u015bmiewisk z strony dzieci w wiosce Pascala. Cho\u0107 wydaje si\u0119 t\u0119pakiem, w rzeczywisto\u015bci okaza\u0142 si\u0119 zmy\u015bln\u0105 jednostk\u0105, posiadaj\u0105c\u0105 zaawansowane obwody my\u015blowe. Jego niezbyt inteligentna postawa okaza\u0142a si\u0119 wyszukanym aktem, zaprojektowanym by pozwoli\u0107 na zdobycie wiedzy o prawdziwej naturze innych.
PAUSE_ENEMY_2120=Jedna z mechanicznych form \u017cycia znanych jako Romeo. Po wypluciu nieprzerwanej diatryby wyzwisk, nagle wpad\u0142 w morderczy sza\u0142.
PAUSE_ENEMY_2150=Jedna z mechanicznych form \u017cycia znanych jako Julia. Po wypluciu nieprzerwanej diatryby wyzwisk, nagle wpad\u0142a w morderczy sza\u0142. Uda\u0142o si\u0119 jej przetrwa\u0107 krwaw\u0105 \u0142a\u017ani\u0119 w kt\u00f3rej zgin\u0119li inni Romea i Julie, ale zabi\u0142a si\u0119 chwil\u0119 potem, z powodu \u017calu nad strat\u0105 swojego ukochanego.
PAUSE_ENEMY_2180=Kowal z le\u015bnego kr\u00f3lestwa. Jego nauczyciel by\u0142 mistrzem rzemios\u0142a, znanym z ulepszenia 8 legendarnych broni Cnoty i Okrucie\u0144stwa. Oddzieli\u0142 si\u0119 od sieci ze wzgl\u0119du na wewn\u0119trzn\u0105 awari\u0119, wi\u0119c nie jest ju\u017c wrogi wobec android\u00f3w. Kocha bro\u0144 ponad wszystko i na dow\u00f3d twojego szacunku do broni, podarowa\u0142 ci bro\u0144 naostrzon\u0105 przez swojego nauczyciela.
PAUSE_ENEMY_000d=Jednostki wyposa\u017cone w tarcze elektromagnetyczne s\u0105 odporne na ataki pocisk\u00f3w Poda i zadaj\u0105 obra\u017cenia ka\u017cdemu, kto wejdzie w kontakt z tarcz\u0105. Zalecana szczeg\u00f3lna ostro\u017cno\u015b\u0107.
PAUSE_ENEMY_0019=Jednostki wyposa\u017cone w tarcze elektromagnetyczne s\u0105 odporne na ataki pocisk\u00f3w Poda i zadaj\u0105 obra\u017cenia ka\u017cdemu, kto wejdzie w kontakt z tarcz\u0105. Zalecana szczeg\u00f3lna ostro\u017cno\u015b\u0107.
PAUSE_FISH_01=Staro\u017cytna ryba s\u0142odkowodna. Cho\u0107 nie ma prawdziwych zastosowa\u0144, z jakiego\u015b powodu by\u0142a do\u015b\u0107 popularna w\u015br\u00f3d niekt\u00f3rych ludzi.
PAUSE_FISH_02=Dwug\u0142owa ryba s\u0142odkowodna przypominaj\u0105ca arowan\u0119, ale b\u0119d\u0105ca w rzeczywisto\u015bci zupe\u0142nie innym gatunkiem. G\u00f3rna g\u0142owa stale bada otoczenie w poszukiwaniu zagro\u017ce\u0144, za\u015b dolna g\u0142owa szuka jedzenia na dnie rzeki. Obie g\u0142owy s\u0105 w stanie my\u015ble\u0107 niezale\u017cnie, a jej d\u0142ugo\u015b\u0107 \u017cycia jest uzale\u017cniona od tego, czy g\u0142owy dobrze si\u0119 z sob\u0105 dogaduj\u0105.
PAUSE_FISH_03=Ma\u0142\u0105 ryba s\u0142odkowodna o d\u0142ugo\u015bci oko\u0142o trzech centymetr\u00f3w. Ze wzgl\u0119du na rozmiar, cz\u0119sto zapl\u0105tuje si\u0119 w wn\u0119trzach mechanicznych form \u017cycia kt\u00f3re zapuszczaj\u0105 si\u0119 do wody, powoduj\u0105c r\u00f3\u017cne ciekawe awarie. Doprowadzi\u0142o android\u00f3w to do pr\u00f3b u\u017cycia proporczykowca jako broni, ale nie zosta\u0142o to nigdy zatwierdzone do u\u017cytku bojowego \u2014 g\u0142\u00f3wnie ze wzgl\u0119du na w\u015bciek\u0142e demonstracje androidzkich fanatyk\u00f3w tej ryby, z kt\u00f3rych wielu mia\u0142o j\u0105 jako pupila. Niestety dla proporczykowca, brak im takiej samej si\u0142y przebicia w\u015br\u00f3d mechanicznych form \u017cycia.
PAUSE_FISH_04=Niezwykle powszechna \u2014 i zupe\u0142nie niegro\u017ana \u2014 ryba s\u0142odkowodna.
PAUSE_FISH_05=Ryba s\u0142odkowodna z niezwykle nad\u0119t\u0105 cz\u0119\u015bci\u0105 przedni\u0105. Nad\u0119ta cz\u0119\u015b\u0107 jest mi\u0119kka w dotyku ze wzgl\u0119du na p\u0119cherz powietrza, cho\u0107 ryba nie lubi by\u0107 tam dotykana.
PAUSE_FISH_06=Ryba s\u0142odkowodna, niemal tak powszechna jak zwyk\u0142y karp. Jest niezwykle odporny na zanieczyszczone \u015brodowisko i mo\u017ce by\u0107 cz\u0119sto znaleziony w miejscach, gdzie \u017cadna inna ryba nie odwa\u017cy si\u0119 by\u0107.
PAUSE_FISH_07=Dziwny gatunek karpia pokryty w\u0142osami \u2014 przez co bardziej przypomina co\u015b, co mo\u017cna znale\u017a\u0107 w odp\u0142ywie prysznica. W\u0142osy te pomagaj\u0105 utrzyma\u0107 temperatur\u0119 cia\u0142a, pozwalaj\u0105c rybie przetrwa\u0107 na l\u0105dzie przez kr\u00f3tki okres czasu. W rezultacie, nierzadko mo\u017cna zobaczy\u0107 je opalaj\u0105ce si\u0119 na brzegach rzek.
PAUSE_FISH_08=Rodzaj du\u017cej p\u0142aszczki posiadaj\u0105cej ostry kolec ma p\u0142etwie ogonowej, w rezultacie nale\u017cy do niej podchodzi\u0107 z ostro\u017cno\u015bci\u0105. Wiele mechanicznych form \u017cycia podr\u00f3\u017cuje w grupach, w nadziei na zobaczenie tego stworzenia \u2014 jest to najprawdopodobniej wynik kr\u0105\u017c\u0105cej w\u015br\u00f3d maszyn legendy o ogromnej p\u0142aszczce.
PAUSE_FISH_09=Du\u017ca mi\u0119so\u017cerna ryba, znana jako Kr\u00f3l Rzek. Nie ma konkretnego zastosowania, ale rozmiar i pod\u0142y temperament sprawiaj\u0105, \u017ce czujesz si\u0119 dobrze jak tak\u0105 z\u0142apiesz. Dobra robota!
PAUSE_FISH_10=Nietypowa ryba \u017cyj\u0105ca w zu\u017cytym oleju. Sama ilo\u015b\u0107 pokrywaj\u0105cego jej cia\u0142o szlamu sprawia, \u017ce trudno odgadn\u0105\u0107 jak naprawd\u0119 wygl\u0105da.
PAUSE_FISH_11=Mi\u0119so\u017cerny skorupiak kt\u00f3ry \u017cyje od dawna w s\u0142odkiej wodzie. Mimo, \u017ce male\u0144ki posiada niesamowicie pot\u0119\u017cne szpony.
PAUSE_FISH_12=Dziwna ryba z g\u0142owami z obu stron cia\u0142a. Jednak\u017ce wygl\u0105da tak jedynie w pierwszym roku \u017cycia. Kiedy dojrzeje, wi\u0119ksza g\u0142owa staje si\u0119 w\u0142a\u015bciw\u0105 g\u0142ow\u0105, a druga poddaje si\u0119 i staje si\u0119 ogonem.
PAUSE_FISH_13=Du\u017ca ryba z czas\u00f3w prehistorycznych. Dawniej \u017cy\u0142y w niewielkich ilo\u015bciach na g\u0142\u0119bokich wodach, ale ostatnio zacz\u0119\u0142y si\u0119 pojawia\u0107 na p\u0142yciznach.
PAUSE_FISH_14=Truj\u0105ca ryba powoduj\u0105ca halucynacje po jej spo\u017cyciu. Niekt\u00f3re androidy u\u017cywaj\u0105 cz\u0119\u015bci tej ryby do tworzenia pot\u0119\u017cnych narkotyk\u00f3w, ale nie chcesz wpa\u015b\u0107 do takiego towarzystwa.
PAUSE_FISH_15=Du\u017ca ryba p\u0142ywaj\u0105ca z niezwyk\u0142a szybko\u015bci\u0105. Znany jako Kr\u00f3l M\u00f3rz. Nie ma konkretnego zastosowania, czujesz si\u0119 dobrze jak tak\u0105 z\u0142apiesz. Brawa dla ciebie!
PAUSE_FISH_16=Powszechna truj\u0105ca ryba. Powoduje \u015bcinanie si\u0119 p\u0142yn\u00f3w w wn\u0119trzu androida po zjedzeniu, wi\u0119c jej konsumpcja jest zakazana. Co dziwne, nie ma \u017cadnego wp\u0142ywu na ludzi.
PAUSE_FISH_17=Stawon\u00f3g \u017cyj\u0105cy w p\u0142ytkich wodach. Ich skorupa jest u\u017cywana przez niekt\u00f3re \u017ce\u0144skie androidy do pokrywania klatki piersiowej, co traktuj\u0105 jako co\u015b modnego.  
PAUSE_FISH_18=Gatunek \u017cuka kt\u00f3ry dawniej \u017cy\u0142 na l\u0105dzie, nim wyewoluowa\u0142 do \u017cycia w wodzie. Wci\u0105\u017c zdolny do lotu, mo\u017cna go zobaczy\u0107 unosz\u0105cego si\u0119 nad oceanem podczas pe\u0142ni ksi\u0119\u017cyca.
PAUSE_FISH_19=Istota u\u017cywa swoich pi\u0119ciu ramion do przemieszczania si\u0119, kiedy wycentrowana jama ustna wci\u0105ga martwe ryby i ma\u0142\u017ce. Pomimo wygl\u0105du, jest do\u015b\u0107 przyjazna i spr\u00f3buje si\u0119 zbli\u017cy\u0107, je\u015bli b\u0119dziesz chcie\u0107 j\u0105 dotkn\u0105\u0107.
PAUSE_FISH_20=Ryba r\u00f3wnie powszechna co makrela. Ze wzgl\u0119du na zauroczenie ludzkimi zachowaniami, niekt\u00f3re androidy pr\u00f3buj\u0105 chwyta\u0107 i konsumowa\u0107 t\u0105 ryb\u0119 \u2014 pomimo \u017ce takie od\u017cywianie si\u0119 jest zupe\u0142nie niepotrzebne.
PAUSE_FISH_21=Niewiarygodnie du\u017cy rekin \u2014 z zaskakuj\u0105co ciep\u0142\u0105 osobowo\u015bci\u0105 \u2014 od\u017cywiaj\u0105cy si\u0119 planktonem.
PAUSE_FISH_22=Mechaniczna forma \u017cycia przypominaj\u0105ca proporczykowca.\nZe wzgl\u0119du na niezwyk\u0142y wygl\u0105d, niekt\u00f3rzy fanatycy propoczykowc\u00f3w w\u015br\u00f3d \u017co\u0142nierzy YoRHa zacz\u0119li trzyma\u0107 te stworzenia jako pupile, ku frustracji i zak\u0142opotaniu ich dow\u00f3dc\u00f3w.
PAUSE_FISH_23=Mechaniczna forma \u017cycia przypominaj\u0105ca karpia koi.\n\nPrzypuszcza si\u0119, \u017ce rybie mechaniczne formy \u017cycia zosta\u0142y stworzone by odstraszy\u0107 prawdziwe ryby, kt\u00f3re ludzie u\u017cywaj\u0105 w charakterze jedzenia. (Z wygl\u0105du bardzo przypominaj\u0105 rodzime gatunki, wi\u0119c ktokolwiek je zrobi\u0142, odwali\u0142 dobr\u0105 robot\u0119.) Mechaniczne ryby s\u0105 te\u017c niezwykle agresywne, co pomog\u0142o zada\u0107 du\u017cy cios ekologii wodnego \u017cycia na Ziemi. Kiedy spe\u0142ni\u0142y swoje zadanie, zaprzestano ich konserwacji \u2014 lecz mimo to, by\u0142y w stanie si\u0119 przystosowa\u0107 i prosperowa\u0107 w swoich \u015brodowiskach. W rezultacie, obecne gatunki nie s\u0105 ju\u017c wrogie wobec android\u00f3w i zamiast tego koncentruj\u0105 si\u0119 na nieumieraniu, podobnie jak wszystkie inne zwierz\u0119ta. W odr\u00f3\u017cnieniu jednak od maszyn l\u0105dowych, ich banki danych nie s\u0105 ju\u017c synchronizowane, wi\u0119c ewolucja ich inteligencji w zasadzie si\u0119 zatrzyma\u0142a.\n\nWiele mechanicznych ryb utworzy\u0142o symbiotyczn\u0105 relacj\u0119 z naturalnymi, pozwalaj\u0105c im na zjadanie organizm\u00f3w osiad\u0142ych na ich cia\u0142ach \u2014 takich jak mchy i p\u0105kle \u2014 w zamian za ochron\u0119. Z naturalnymi rybami prowadz\u0105cymi ich konserwacj\u0119, mechaniczne ryby \u017cyj\u0105 teraz \u017cyciem b\u0119d\u0105cym ca\u0142kowitym przeciwie\u0144stwem do tego, do czego zosta\u0142y stworzone.\n\nW ostaniach latach zaobserwowano nowe \u015brodowiska b\u0119d\u0105ce wynikiem takich symbiotycznych relacji. Niekt\u00f3re na przyk\u0142ad tworz\u0105 kolonie w celu w\u0142asnej ochrony, prowadz\u0105c do wzrostu \u017cycia wodnego na ca\u0142ej planecie. Oczywi\u015bcie obecne \u015brodowisko jest zupe\u0142nie inne od tego, kt\u00f3re istnia\u0142o kiedy ludzko\u015b\u0107 zamieszkiwa\u0142a Ziemi\u0119, ale sama ilo\u015b\u0107 ryb b\u0119dzie z pewno\u015bci\u0105 zaskoczeniem kiedy w ko\u0144cu powr\u00f3ci z Ksi\u0119\u017cyca.\n\nJednak\u017ce, \u015brodowisko czekaj\u0105 jeszcze wi\u0119ksze zmiany. Poniewa\u017c nie s\u0105 tworzone nowe mechaniczne ryby, oczekuje si\u0119 \u017ce wygin\u0105 w przeci\u0105gu nast\u0119pnych 150 lat. Naukowcy s\u0105 wielce zainteresowani tym, co stanie si\u0119 z oryginalnymi rodzimymi rybami kiedy strac\u0105 swoich mechanicznych obro\u0144c\u00f3w.
PAUSE_FISH_24=Mechaniczna forma \u017cycia przypominaj\u0105ca arapaim\u0119. Ze wzgl\u0119du na ogromny rozmiar, nie ma naturalnych wrog\u00f3w i zajmuje bezpieczne miejsce na szczycie wodnego \u0142a\u0144cucha pokarmowego. Dlatego zazwyczaj widuje si\u0119 j\u0105 leniwie dryfuj\u0105c\u0105 blisko powierzchni, zanudzon\u0105 na \u015bmier\u0107.
PAUSE_FISH_25=Mechaniczna forma \u017cycia przypominaj\u0105ca karpia.
PAUSE_FISH_26=Mechaniczna forma \u017cycia przypominaj\u0105ca nadymk\u0119. Cz\u0119\u015b\u0107 cia\u0142a kt\u00f3ra w normalnej nadymce funkcjonowa\u0142aby jako p\u0119cherz powietrza tutaj zawiera r\u00f3\u017cne minera\u0142y, wi\u0119c mo\u017ce zosta\u0107 sprzedana na rynku za dobr\u0105 cen\u0119.
PAUSE_FISH_27=Mechaniczna forma \u017cycia przypominaj\u0105ca rozdymk\u0119. W odr\u00f3\u017cnieniu od prawdziwej rozdymki, to stworzenie nie jest truj\u0105ce \u2014 cho\u0107 wysoko rozwini\u0119ta szcz\u0119ka jest zdolna do wyrywania dziur w ciele androida, wi\u0119c lepiej uwa\u017ca\u0107.
PAUSE_FISH_28=Mechaniczna forma \u017cycia przypominaj\u0105ca miecznika. O wiele bardziej pot\u0119\u017cny od swojego rzeczywistego odpowiednika, to stworzenie nie da si\u0119 z\u0142apa\u0107 tak \u0142atwo, co sprawia \u017ce jest popularnym celem w\u015br\u00f3d androidzkich fanatyk\u00f3w w\u0119dkarstwa.
PAUSE_FISH_29=Mechaniczna forma \u017cycia przypominaj\u0105ca rozgwiazd\u0119. Jej mobilno\u015b\u0107 jest zbli\u017cona do normalnej rozgwiazdy, wi\u0119c ci\u0119\u017cko jest sobie wyobrazi\u0107, \u017ce to stworzenie zosta\u0142o zaprojektowane by mie\u0107 wp\u0142yw na wodne \u017cycie. Po dzi\u015b dzie\u0144 badacze spieraj\u0105 si\u0119 dlaczego istnieje.
PAUSE_FISH_30=Mechaniczna forma \u017cycia przypominaj\u0105ca dorad\u0119. Jej niezwykle agresywna natura sprawi\u0142a, \u017ce wielu nieostro\u017cnych android\u00f3w wr\u00f3ci\u0142o do domu po spokojnym dniu w\u0119dkowania z kilkoma ko\u0144czynami mniej.
PAUSE_FISH_31=Mechaniczna forma \u017cycia przypominaj\u0105ca latimeri\u0119. Znajdywane tylko w g\u0142\u0119bokim morzu, to stworzenie jest naprawd\u0119 bardzo rzadk\u0105 zdobycz\u0105. Ze wzgl\u0119du na wrogie przej\u0119cie terytori\u00f3w zwyk\u0142ej latimerii, rodzimy gatunek musia\u0142 przenie\u015b\u0107 si\u0119 na p\u0142ytsze wody.
PAUSE_FISH_32=Mechaniczna forma \u017cycia przypominaj\u0105ca makrel\u0119. Podobnie jak zwyk\u0142a makrela, jej spo\u017cycie ma negatywne efekty na androidach. Na szcz\u0119\u015bcie, sprawia tylko \u017ce sw\u0119dzi ca\u0142e cia\u0142o, wi\u0119c zawsze mog\u0142o by\u0107 gorzej.
PAUSE_FISH_33=Mechaniczna forma \u017cycia przypominaj\u0105ca skrzyp\u0142ocza. Ich g\u00f3rna skorupa jest u\u017cywana jako naramienniki przez niekt\u00f3re m\u0119skie androidy, poniewa\u017c najwidoczniej dobry smak nie jest warunkiem mody.
PAUSE_FISH_34=Mechaniczna forma \u017cycia przypominaj\u0105ca arowan\u0119. To stworzenie niezwyk\u0142e w tym sensie, \u017ce rodzimy gatunek by\u0142 w stanie j\u0105 zwalczy\u0107 i przep\u0119dzi\u0107. Lekcja z tego jest taka: nigdy nie obra\u017caj rodziny arowany.
PAUSE_FISH_35=Mechaniczna forma \u017cycia przypominaj\u0105ca d\u0142ugoszpara. Podobnie jak jego odpowiednik z krwi i ko\u015bci, jest to bardzo przyjazne stworzenie, kt\u00f3re cz\u0119sto mo\u017cna spotka\u0107 figluj\u0105ce w morzu z innymi rekinami.
PAUSE_FISH_36=Mechaniczna forma \u017cycia przypominaj\u0105ca p\u0142aszczk\u0119 s\u0142odkowodn\u0105. Ze wzgl\u0119du na b\u0142\u0105d produkcji, ogon tego modelu jest rozwidlony na dwoje.
PAUSE_FISH_37=\u015awiec\u0105ca z\u0142ota g\u0142owa mechanicznej formy \u017cycia. Jest bardzo poszukiwana, mo\u017cna j\u0105 sprzeda\u0107 na rynku za naprawd\u0119 dobr\u0105 cen\u0119.
PAUSE_FISH_38=Opona z pojazdy Ruchu Oporu. Statki wioz\u0105ce \u0142adunek cz\u0119sto ton\u0105, wi\u0119c dno morza jest pokryte wieloma takimi androidzkimi towarami.
PAUSE_FISH_39=Pojemnik do przechowywania paliwa u\u017cywany przez Ruch Oporu. Takie butle s\u0105 niezwykle wybuchowe, wi\u0119c niew\u0142a\u015bciwe pozbywanie si\u0119 ich jest zakazane. Kod wygrawerowany na dnie butli pozwala wy\u015bledzi\u0107 poprzedniego w\u0142a\u015bciciela, kt\u00f3ry jest bezzw\u0142ocznie ukarany przez YoRH\u0119.
PAUSE_FISH_40=Bateria u\u017cywana przez Ruch Oporu. Wiele takich baterii tajemniczo znika po wyrzuceniu \u2014 s\u0105dzi si\u0119, \u017ce s\u0105 w tajemnicy zabierane przez mechaniczne formy \u017cycia.
PAUSE_FISH_41=Przeno\u015bna wyrzutnia rakiet antymaszynowych. To urz\u0105dzenie zosta\u0142o stworzone do walki z mechanicznymi formami \u017cycia i ma nawet istotny efekt na jednostki klasy Goliat. Mechaniczne formy \u017cycia nazywaj\u0105 j\u0105 cz\u0119sto \u201eto-co-robi-kuku\u201d
PAUSE_QUEST_HELP_Q120/RUN_1=Sklep z narz\u0119dziami w obozie Ruchu Oporu nie jest w stanie produkowa\u0107 czip\u00f3w rozszerze\u0144 przez awari\u0119 maszyny. Poniewa\u017c w\u0142a\u015bciciel kuleje, potrzebuje kogo\u015b kto zbierze dla niego materia\u0142y potrzebne do naprawy sprz\u0119tu.
PAUSE_QUEST_HELP_Q120/CLR=Dostarcz potrzebne materia\u0142y handlarzowi zaopatrzenia w obozie Ruchu Oporu.
PAUSE_QUEST_HELP_Q120/DONE=Sklep z narz\u0119dziami zn\u00f3w funkcjonuje i powr\u00f3ci\u0142 handel czipami rozszerze\u0144. Pr\u00f3by przekonania w\u0142a\u015bciciela sklepu by naprawi\u0142 swoj\u0105 nog\u0119 pozosta\u0142ymi materia\u0142ami spe\u0142z\u0142y na niczym, jako \u017ce nie chce straci\u0107 jedynej oryginalnej cz\u0119\u015bci jaka mu pozosta\u0142a.
PAUSE_QUEST_HELP_Q121/RUN_1=Zarz\u0105dca w obozie Ruchu Oporu ma ostatnio problemy osobiste i nie mo\u017ce si\u0119 skupi\u0107 na pracy. Znajd\u017a \u201epude\u0142ko, kt\u00f3re gra muzyk\u0119 jak je otworzysz\u201d by jej pom\u00f3c.
PAUSE_QUEST_HELP_Q121/CLR=Dostarcz zardzewia\u0142\u0105 pozytywk\u0119 zarz\u0105dcy.
PAUSE_QUEST_HELP_Q121/DONE=Pozytywka zosta\u0142a dostarczona zarz\u0105dcy. Wygl\u0105da na to, \u017ce zna\u0142a jej poprzedni\u0105 w\u0142a\u015bcicielk\u0119, gdy\u017c mog\u0142a jedynie cicho \u015bciska\u0107 pozytywk\u0119 w r\u0119kach.
PAUSE_QUEST_HELP_Q122/RUN_1=Anemona poprosi\u0142a o pomoc przy odzyskaniu lasu. Zniszcz wrog\u00f3w na miejscu w kt\u00f3rym ma by\u0107 za\u0142o\u017cony ob\u00f3z.
PAUSE_QUEST_HELP_Q122/CLR=Powiedz Anemonie, \u017ce wrogowie zostali pokonani.
PAUSE_QUEST_HELP_Q122/DONE=Pok\u00f3j powr\u00f3ci\u0142 do lasu, a ob\u00f3z mo\u017ce zosta\u0107 teraz bezpiecznie za\u0142o\u017cony.
PAUSE_QUEST_HELP_Q123/RUN_1=Wydaje si\u0119, \u017ce Anemona przypomnia\u0142a sobie co\u015b po us\u0142yszeniu imienia A2, cho\u0107 chce twojej pomocy przy szukaniu informacji. Ale gdzie p\u00f3j\u015b\u0107?
PAUSE_QUEST_HELP_Q123_1_1/RUN_1=Docelowe lokalizacje zosta\u0142y oznaczone na mapie za pomoc\u0105 sygnatur energetycznych podczas walki. Zbadaj odczyty A2 w opuszczonej fabryce.
PAUSE_QUEST_HELP_Q123_1_1/DONE=2B i 9S znale\u017ali no\u015bnik danych z informacjami o A2 w opuszczonej fabryce. Badaj dalej odczyty energetyczne by zyska\u0107 wi\u0119cej informacji.
PAUSE_QUEST_HELP_Q123/CLR=Wszystkie miejsca z odczytami energetycznymi zosta\u0142y zbadane. Wr\u00f3\u0107 do Anemony i przeka\u017c jej dane.
PAUSE_QUEST_HELP_Q123/DONE=Po sprawdzeniu danych, Anemona jest pewna, \u017ce A2 jest androidem kt\u00f3rego zna\u0142a. Okaza\u0142o si\u0119, \u017ce kiedy\u015b walczy\u0142y razem, ale oddzia\u0142 kt\u00f3remu dowodzi\u0142a A2 zosta\u0142 zniszczony. To, \u017ce Dow\u00f3dztwo wyda\u0142o wyrok \u015bmierci na A2 za dezercj\u0119 niezmiernie zaszokowa\u0142o Anemon\u0119.
PAUSE_QUEST_HELP_Q140/RUN_1=Kobieta w obozie Ruchu Oporu twierdzi, \u017ce zagin\u0105\u0142 jeden z jej przyjaci\u00f3\u0142. Zbadaj magazyn z materia\u0142ami w poszukiwaniu wskaz\u00f3wek.
PAUSE_QUEST_HELP_Q140/CLR=S\u0105dz\u0105c, na podstawie danych znalezionych przy m\u0119\u017cczy\u017anie i maszynie, oboje zmusili drugiego do przyj\u015bcia z zamiarem zemsty. Zdaj swoje ustalenia klientce.
PAUSE_QUEST_HELP_Q140/DONE=Klientka dowiedzia\u0142a si\u0119 co uda\u0142o ci si\u0119 ustali\u0107. Cho\u0107 ogarni\u0119ta \u017calem po stracie swojego przyjaciela, wydaje si\u0119 mie\u0107 jaki\u015b plan...
PAUSE_QUEST_HELP_Q140/END=Sprawd\u017a co u kobiety w obozie Ruchu Oporu.
PAUSE_QUEST_HELP_Q140/FIN=Kobiety nie ma nigdzie w obozie, cho\u0107 m\u0119\u017cczyzna twierdzi, \u017ce widzia\u0142 jak wychodzi z broni\u0105 w r\u0119ku.
PAUSE_QUEST_HELP_Q150/RUN_1=Jackass prowadzi badania nad podnieceniem, kt\u00f3rego do\u015bwiadczaj\u0105 androidy w trakcie walki. Potrzebuje danych bojowych z nowych modeli wrog\u00f3w, wi\u0119c ruszaj na pustyni\u0119 i zacznij rozwala\u0107 maszyny.
PAUSE_QUEST_HELP_Q150/RUN_4=Zdobyto wymagane dane. Zdaj raport Jackass.
PAUSE_QUEST_HELP_Q150/RUN_5=Zdobyto wymagane dane. Wygl\u0105da na to, \u017ce uczucie ekscytacji, kt\u00f3rego do\u015bwiadczaj\u0105 androidy w trakcie walki jest bliskie temu, co ludzie nazywaj\u0105 \u201emi\u0142o\u015bci\u0105\u201d. Jackass ju\u017c obmy\u015bla, co zrobi\u0107 dalej.
PAUSE_QUEST_HELP_Q150/RUN_6=Jackass potrzebuje bardziej szczeg\u00f3\u0142owych danych. Pokonaj docelowych przeciwnik\u00f3w bez otrzymania \u017cadnych obra\u017ce\u0144!
PAUSE_QUEST_HELP_Q150/DONE=Nowy narkotyk jest tak dobry, \u017ce ci, kt\u00f3rzy go bior\u0105 nie mog\u0105 go odstawi\u0107... A, i powoduje ekstremaln\u0105 niestabilno\u015b\u0107 umys\u0142ow\u0105. Jednak\u017ce, je\u015bli ci\u0119 to ciekawi, Jackass twierdzi, \u017ce mo\u017cna go zdoby\u0107 od cz\u0142onk\u00f3w Ruchu Oporu w pobli\u017cu p\u00f3l naftowych na pustyni.
PAUSE_QUEST_HELP_Q290/RUN_1=Mechaniczna forma \u017cycia w parku rozrywki potrzebuje przedmiotu do stworzenia gry. Ten przedmiot mo\u017cna zdoby\u0107, pokonuj\u0105c maszyny w parku.
PAUSE_QUEST_HELP_Q290/CLR=Zanie\u015b materia\u0142 mechanicznej formie \u017cycia.
PAUSE_QUEST_HELP_Q290/DONE=Mechaniczna forma \u017cycia w parku rozrywki u\u017cy\u0142a przedmiotu do stworzenia gry hakerskiej. Zaproponowa\u0142 ci nagrod\u0119 je\u015bli uda ci si\u0119 znale\u017a\u0107 b\u0142\u0119dy ukryte w grze.
PAUSE_QUEST_HELP_Q340/RUN_1=Dziewczyna w obozie Ruchu Oporu twierdzi, \u017ce straci\u0142a swoje wspomnienia w bitwie i nie pami\u0119ta wydarze\u0144 zwi\u0105zanych z pewnymi wa\u017cnymi zdj\u0119ciami jakie posiada. Znajd\u017a miejsca z trzech wyblak\u0142ych fotografii.
PAUSE_QUEST_HELP_Q340_1_1/CLR=Jedno ze zdj\u0119\u0107 pochodzi z pustyni. Przeka\u017c wsp\u00f3\u0142rz\u0119dne i odtworzone zdj\u0119cie dziewczynie.
PAUSE_QUEST_HELP_Q340_1_2/CLR=Jedno ze zdj\u0119\u0107 pochodzi z parku rozrywki. Przeka\u017c wsp\u00f3\u0142rz\u0119dne i odtworzone zdj\u0119cie dziewczynie.
PAUSE_QUEST_HELP_Q340_1_3/CLR=Jedno ze zdj\u0119\u0107 pochodzi z lasu. Przeka\u017c wsp\u00f3\u0142rz\u0119dne i odtworzone zdj\u0119cie dziewczynie.
PAUSE_QUEST_HELP_Q340/DONE=Po zobaczeniu zdj\u0119\u0107, dziewczyna powoli zacz\u0119\u0142a odzyskiwa\u0107 wspomnienia. Okaza\u0142o si\u0119, \u017ce by\u0142y to ostatnie dane, kt\u00f3re przes\u0142a\u0142 jej kochanek przed \u015bmierci\u0105 w walce.
PAUSE_QUEST_HELP_Q590/RUN_1=Cz\u0142onek ruchu oporu chce pomocy przy wyszukiwaniu relikt\u00f3w ze starego \u015bwiata \u2014 a poniewa\u017c s\u0105 najprawdopodobniej zakopane w piasku, musisz u\u017cy\u0107 skanera dynamicznego.
PAUSE_QUEST_HELP_Q590_1_1/CLR=Znaleziono star\u0105 lask\u0119. Dostarcz j\u0105 klientowi.
PAUSE_QUEST_HELP_Q590_1_1/DONE=Wed\u0142ug klienta, ta stara laska by\u0142a u\u017cywana w staro\u017cytnych obrz\u0119dach na pustyni.
PAUSE_QUEST_HELP_Q590_1_2/CLR=Znaleziono kamienn\u0105 tablic\u0119 z zapisanymi prawami. Dostarcz j\u0105 klientowi.
PAUSE_QUEST_HELP_Q590_1_2/DONE=Wed\u0142ug klienta, istnia\u0142 na pustyni kraj, kt\u00f3rego lud funkcjonowa\u0142 wed\u0142ug niesko\u0144czonej ilo\u015bci zasad.
PAUSE_QUEST_HELP_Q590_1_3/CLR=Znaleziono brudn\u0105 mask\u0119. Dostarcz j\u0105 klientowi.
PAUSE_QUEST_HELP_Q590_1_3/DONE=Wed\u0142ug klienta, wszyscy ludzie \u017cyj\u0105cy w staro\u017cytnym pustynnym kraju nosili maski.
PAUSE_QUEST_HELP_Q590/CLR=Znaleziono statuetk\u0119 m\u0142odej dziewczyny. Dostarcz j\u0105 klientowi.
PAUSE_QUEST_HELP_Q590/DONE=Wed\u0142ug klienta, ta m\u0142oda kobieta jest ubrana jak panna m\u0142oda, i pochodzi\u0142a ze staro\u017cytnego pustynnego kraju, znanego jako\n\u201eFacade\u201d, gdzie ludzie m\u00f3wili dziwnym j\u0119zykiem i posiadali w\u0142asn\u0105, unikatow\u0105 kultur\u0119 i ubi\u00f3r. Odkrycie to wydaje si\u0119 zadowala\u0107 jego ciekawo\u015b\u0107 na temat starego \u015bwiata.
PAUSE_QUEST_HELP_Q650/RUN_1=Odzyskaj paczk\u0119 z zagraconego magazynu.
PAUSE_QUEST_HELP_Q650/CLR=Dostarcz paczk\u0119 klientowi.
PAUSE_QUEST_HELP_Q650/DONE=Uda\u0142o ci si\u0119 bezpiecznie dostarczy\u0107 paczk\u0119 klientowi i skarci\u0107 go za stan magazynu. On stwierdzi\u0142, \u017ce odpowiada za to jego prze\u0142o\u017cona i przeprosi\u0142... tak jakby.
PAUSE_QUEST_HELP_Q651/RUN_1=Odzyskaj paczk\u0119 z jeszcze bardziej zagraconego magazynu.
PAUSE_QUEST_HELP_Q651/CLR=Zajmij si\u0119 ba\u0142aganem i dostarcz paczk\u0119 klientowi.
PAUSE_QUEST_HELP_Q651/DONE=Dajesz paczk\u0119 klientowi, a on... tak jakby... moooo\u017ce pokaza\u0142 dalekie oznaki tego, \u017ce mo\u017ce chcia\u0142by przeprosi\u0107. Wci\u0105\u017c jednak obwinia prze\u0142o\u017con\u0105 i twierdzi, \u017ce zawsze musi po niej sprz\u0105ta\u0107.
PAUSE_QUEST_HELP_Q652/RUN_1=Osoba odpowiedzialna za magazyn znikn\u0119\u0142a. Jego przyjaciel twierdzi, \u017ce poszed\u0142 do obozu na pustyni z przesy\u0142k\u0105 i nigdy nie wr\u00f3ci\u0142. Za\u0142\u00f3\u017c czapk\u0119 detektywa i odkryj co si\u0119 sta\u0142o.
PAUSE_QUEST_HELP_Q652/DONE=M\u0119\u017cczyzna odpowiedzialny za magazyn utkn\u0105\u0142... w magazynie. Jego prze\u0142o\u017cona przelecia\u0142a przez to miejsce jak tornado, co sko\u0144czy\u0142o si\u0119 jego zamkni\u0119ciem. Po uwolnieniu z tej skrzynkowej sytuacji, przyby\u0142a jego prze\u0142o\u017cona i zacz\u0119\u0142a poucza\u0107 go, jak efektywniej porz\u0105dkowa\u0107 paczki za pomoc\u0105 sztuki swawolnej destrukcji.
PAUSE_QUEST_HELP_Q720/RUN_1=M\u0119\u017cczyzna z obozu Ruchu Oporu straci\u0142 kontakt z swoimi towarzyszami i prosi ci\u0119 o ich odnalezienie. Wszyscy cz\u0142onkowie grupy nosili podw\u00f3jn\u0105 bro\u0144. Skieruj si\u0119 do \u017ar\u00f3d\u0142a ich ostatniej \u0142\u0105czno\u015bci w zalanym mie\u015bcie.
PAUSE_QUEST_HELP_Q720_1_1/DONE=Znaleziono zw\u0142oki cz\u0142onka Ruchu Oporu w zalanym mie\u015bcie. Wygl\u0105da na to, \u017ce przyszed\u0142 tu pr\u00f3buj\u0105c uciec z bitwy. Uda\u0142o ci si\u0119 zebra\u0107 nie\u015bmiertelnik z jego martwego cia\u0142a.\nOdbierasz sygna\u0142 ratunkowy od Ruchu Oporu z parku rozrywki i opuszczonej fabryki. Id\u017a to sprawdzi\u0107.
PAUSE_QUEST_HELP_Q720_1_2/DONE=Cz\u0142onek Ruchu Oporu kt\u00f3ry wys\u0142a\u0142 sygna\u0142 ratunkowy z opuszczonej fabryki nie przetrwa\u0142. By\u0142 ju\u017c martwy przed twoim przybyciem.
PAUSE_QUEST_HELP_Q720_1_3/DONE=Cz\u0142onek Ruchu Oporu z parku rozrywki wo\u0142a\u0142 o pomoc, ale by\u0142o za p\u00f3\u017ano. By\u0142 ju\u017c martwy do czasu twojego przybycia.
PAUSE_QUEST_HELP_Q720/RUN_2=Przychodzi pilna pro\u015bba o wsparcie do miejsca z martwym cz\u0142onkiem Ruchu Oporu. Udaj si\u0119 na pustyni\u0119 i uratuj Ruch Oporu!
PAUSE_QUEST_HELP_Q720/CLR=Cz\u0142onek Ruchu Oporu na pustyni zosta\u0142 zabity przez mechaniczn\u0105 form\u0119 \u017cycia przypominaj\u0105c\u0105 czo\u0142g. Przynie\u015b przedmiot odzyskany z jego cia\u0142a m\u0119\u017cczy\u017anie w obozie.
PAUSE_QUEST_HELP_Q720/DONE=Po odebraniu pami\u0105tek po swoich upad\u0142ych towarzyszach, m\u0119\u017cczyzna z Ruchu Oporu zebra\u0142 kwiaty z okolic obozu by uczci\u0107 ich po\u015bwi\u0119cenie.
PAUSE_QUEST_HELP_Q720/FIN=9S wzni\u00f3s\u0142 gr\u00f3b dla 2B, korzystaj\u0105c z nowo nabytej wiedzy o obrz\u0105dkach pogrzebowych. Z\u0142o\u017cy\u0142 j\u0105 w\u015br\u00f3d pi\u0119knych bia\u0142ych kwiat\u00f3w, tak by w ko\u0144cu mog\u0142a spoczywa\u0107 w pokoju.
PAUSE_QUEST_HELP_Q770/RUN_1=Handlarz broni\u0105 w obozie Ruchu Oporu nie mo\u017ce wykona\u0107 napraw, poniewa\u017c zepsu\u0142o si\u0119 urz\u0105dzenie serwisowe. Mo\u017cna je naprawi\u0107 za pomoc\u0105 materia\u0142\u00f3w z centrum ruin miasta, ale mechaniczne formy \u017cycia w okolicy atakuj\u0105 ka\u017cdego kto si\u0119 zbli\u017cy. Zabezpiecz potrzebne materia\u0142y wszelkimi koniecznymi \u015brodkami.
PAUSE_QUEST_HELP_Q770/CLR=Dostarcz materia\u0142y handlarzowi broni.
PAUSE_QUEST_HELP_Q770/DONE=Po uko\u0144czonych naprawach, bronie handlarza mog\u0105 zosta\u0107 naprawione. I cho\u0107 cieszy si\u0119, \u017ce mo\u017ce wr\u00f3ci\u0107 do pracy, nie mo\u017ce oprze\u0107 si\u0119 wra\u017ceniu, \u017ce bronie robione przez niego, kt\u00f3re maj\u0105 chroni\u0107 jego przyjaci\u00f3\u0142, tylko przyspieszaj\u0105 ich \u015bmier\u0107. W ka\u017cdym razie, porozmawiaj ponownie z handlarzem by zobaczy\u0107, czy jest w stanie zn\u00f3w zacz\u0105\u0107 sprzedawa\u0107 bro\u0144.
PAUSE_QUEST_HELP_Q770/FIN=Handlarz broni\u0105 ponownie otworzy\u0142 sw\u00f3j sklep. By wyrazi\u0107 wdzi\u0119czno\u015b\u0107, daje ci troch\u0119 materia\u0142\u00f3w do ulepsze\u0144.
PAUSE_QUEST_HELP_Q900/RUN_1=Co\u015b jest nie tak z Emilem. Id\u017a za nim na pustyni\u0119.
PAUSE_QUEST_HELP_Q900/DONE=Powielany i wysy\u0142any do boju raz za razem, Emil zna b\u00f3l nieko\u0144cz\u0105cej si\u0119 wojny a\u017c za dobrze. Niestety, \u017cadna kopia nie jest identycznym duplikatem \u2014 i tak, w Emilach w ko\u0144cu co\u015b p\u0119k\u0142o i doprowadzi\u0142o do szale\u0144stwa. Na szcz\u0119\u015bcie, jego radosne wspomnienia przywr\u00f3ci\u0142y mu zmys\u0142y.
PAUSE_QUEST_HELP_Q070/RUN_1=Znajdujesz szop\u0119 w g\u0142\u0119bi lasu, gdzie zwierz\u0119ta s\u0105 otoczone opiek\u0105. Kiedy nagle atakuje si\u0119 mechaniczna forma \u017cycia uje\u017cd\u017caj\u0105ca dzika, nie masz innego wyboru ni\u017c walczy\u0107.
PAUSE_QUEST_HELP_Q070/DONE=Jak si\u0119 okaza\u0142o, mechaniczna forma \u017cycia z dzika jest opiekunem i reprezentantem zwierz\u0105t lasu. Cho\u0107 kochaj\u0105ca zwierz\u0119ta mechaniczna forma \u017cycia jest doprawdy dziwna, wydaje si\u0119 niegro\u017ana. Zostawienie szopy w spokoju powinno by\u0107 bezpieczne.
PAUSE_QUEST_HELP_Q071/RUN_1=Zachorowa\u0142 jeden z \u0142osi b\u0119d\u0105cych pod opiek\u0105 kochaj\u0105cej zwierz\u0119ta mechanicznej formy \u017cycia. Przeszukaj obiekt komercyjny w poszukiwaniu przepisu na lekarstwo dla biednego stworzenia.
PAUSE_QUEST_HELP_Q071/CLR=Przeka\u017c przepis na lekarstwo mechanicznej formie \u017cycia przy szopie w lesie.
PAUSE_QUEST_HELP_Q071/DONE=Chory \u0142o\u015b w pe\u0142ni wyzdrowia\u0142 dzi\u0119ki lekarstwu. Uradowana maszyna wyrazi\u0142a zdumienie tym, \u017ce \u017cywe zwierz\u0119ta nie mog\u0105 by\u0107 po prostu naprawione jak maszyny i \u017ce maj\u0105 w sobie ciep\u0142o kt\u00f3rego brak mechanicznym formom \u017cycia.
PAUSE_QUEST_HELP_Q072/RUN_1=Kochaj\u0105ca zwierz\u0119ta mechaniczna forma \u017cycia ma kolejny problem: w\u0119druj\u0105ce stado zwierz\u0105t z nieznanych stron wdar\u0142o si\u0119 na jej terytorium, kalecz\u0105c zwierz\u0119ta i zajmuj\u0105c ich ziemi\u0119. Odgo\u0144 naje\u017ad\u017ac\u00f3w i uratuj le\u015bne stworzenia!
PAUSE_QUEST_HELP_Q072/RUN_2=W\u0119druj\u0105ce stado jest dowodzone przez zezwierz\u0119con\u0105 mechaniczn\u0105 form\u0119 \u017cycia, rycz\u0105c\u0105 gdy szar\u017cuje na wrog\u00f3w. Pokonaj zwierz\u0119ta i ich przyw\u00f3dc\u0119.
PAUSE_QUEST_HELP_Q072/CLR=Powiedz mechanicznej formie \u017cycia przy szopie w lesie, \u017ce uda\u0142o ci si\u0119 odgoni\u0107 stado.
PAUSE_QUEST_HELP_Q072/DONE=Mechaniczna forma \u017cycia odczu\u0142a ulg\u0119 na wie\u015b\u0107 o znikni\u0119ciu stada. Wydaje si\u0119 niewzruszony gdy informujesz go o tym, \u017ce zabili\u015bcie te\u017c jednego z jego gatunku.
PAUSE_QUEST_HELP_Q130/RUN_1=Znajdujesz wyczerpan\u0105 kobiet\u0119 z Ruchu Oporu w ruinach miasta, kt\u00f3ra twierdzi, \u017ce zosta\u0142a trafiona przez du\u017c\u0105 eksplozj\u0119. Nie pami\u0119ta wydarze\u0144 przed i po wybuchu, ale ma zniszczony Pod swojej przyjaci\u00f3\u0142ki z zapisem jej ostatnich chwil. W\u0142am si\u0119 do Poda i odzyskaj zapiski.
PAUSE_QUEST_HELP_Q130/RUN_2=Po zhakowaniu Poda, dowiadujesz si\u0119 \u017ce przyjaci\u00f3\u0142ka kobiety zosta\u0142a zabita przez innego cz\u0142onka Ruchu Oporu, ubranego w czerwony kaptur. Udaj si\u0119 do obozu Ruchu Oporu i z\u0142ap sprawc\u0119 na czerwonym... eee, gor\u0105cym uczynku.
PAUSE_QUEST_HELP_Q130/RUN_4=Znaleziona przez ciebie osoba twierdzi, \u017ce czerwony kaptur by\u0142 prezentem od kobiety z Ruchu Oporu, stacjonuj\u0105cej na pustyni. P\u00f3jd\u017a do garnizonu na pustyni i dowied\u017a si\u0119 sk\u0105d wzi\u0105\u0142 si\u0119 czerwony kaptur.
PAUSE_QUEST_HELP_Q130/RUN_5=Nie uda\u0142o ci si\u0119 znale\u017a\u0107 szukanej kobiety w garnizonie na pustyni. Wed\u0142ug tamtejszego m\u0119\u017cczyzny, widziano j\u0105 ostatnio w jaskiniach na pustyni. Id\u017a tam i znajd\u017a j\u0105.
PAUSE_QUEST_HELP_Q130/RUN_6=Wed\u0142ug kobiety w jaskini, kt\u00f3r\u0105 okaza\u0142a si\u0119 by\u0107 Jackass, kupi\u0142a ona czerwony kaptur od rudow\u0142osej kobiety z Ruchu Oporu \u2014 opis, kt\u00f3ry wydaje si\u0119 podejrzanie pasowa\u0107 do spotkanej w ruinach kobiety z amnezj\u0105. Wr\u00f3\u0107 tam i dowiedz si\u0119 prawdziwej historii.
PAUSE_QUEST_HELP_Q130/RUN_7=Kobieta z Ruchu Oporu wyda\u0142a si\u0119 zaniepokojona sugesti\u0105, \u017ce kaptur pochodzi od niej. Zapyta\u0142a 9S, czy mo\u017ce on wyci\u0105gn\u0105\u0107 wi\u0119cej zapisk\u00f3w z zepsutego Poda, z nadziej\u0105 \u017ce znajdzie ca\u0142\u0105 prawd\u0119. Whakuj si\u0119 g\u0142\u0119boko do bank\u00f3w danych Poda i sprawd\u017a, co mo\u017cna tam znale\u017a\u0107.
PAUSE_QUEST_HELP_Q130/DONE=Widz\u0105c wi\u0119cej zapisk\u00f3w, utracone wspomnienia kobiety z Ruchu Oporu wracaj\u0105 \u2014 okaza\u0142o si\u0119, \u017ce by\u0142a androidem YoRHa typu E. Ukrywaj\u0105c swoj\u0105 prawdziw\u0105 natur\u0119, wtopi\u0142a si\u0119 do Ruchu Oporu by rozprawia\u0107 si\u0119 z uciekinierami i zdrajcami, a jej ostatni\u0105 ofiar\u0105 by\u0142a jej droga przyjaci\u00f3\u0142ka. Dr\u0119czona poczuciem winy, typ E wykasowa\u0142a swoj\u0105 pami\u0119\u0107. Nag\u0142y powr\u00f3t tragicznych wspomnie\u0144 zostawi\u0142 j\u0105 trz\u0119s\u0105c\u0105 si\u0119 i niestabiln\u0105.
PAUSE_QUEST_HELP_Q240/RUN_1=Akademicka maszyna z cz\u0119\u015bci wioski Pascala twierdzi, \u017ce jest genialnym wynalazc\u0105, szukaj\u0105cym inwestora i prosi ci\u0119 o wsparcie \u2014 w imi\u0119 nauki, rzecz jasna. Prze\u0142knij sw\u00f3j cynizm i otw\u00f3rz sw\u00f3j portfel.
PAUSE_QUEST_HELP_Q240/DONE=Dzi\u0119ki twoim wspania\u0142omy\u015blnym inwestycjom, samozwa\u0144czy geniusz by\u0142 got\u00f3w wzi\u0105\u0107 si\u0119 za wynalazek swojego \u017cycia. Po chwili, pojawi\u0142a si\u0119 gigantyczna struktura, si\u0119gaj\u0105ca poza zasi\u0119g twojego pola widzenia... struktura, kt\u00f3ra by\u0142a tak naprawd\u0119 platform\u0105 startow\u0105, zdoln\u0105 do wys\u0142ania \u0142adunku na ksi\u0119\u017cyc!\n\nNiestety, nigdy nie osi\u0105gn\u0105\u0142 ksi\u0119\u017cyca. Chybi\u0142 i zamiast tego trafi\u0142 Marsa, ku rozpaczy wynalazcy.
PAUSE_QUEST_HELP_Q250/RUN_1=Pascal m\u00f3wi, \u017ce dzieci w jego wiosce s\u0105 uczone ekonomii i numizmatyki. Zach\u0119ci\u0142 ci\u0119 do porozmawiania z nimi i dowiedzenia si\u0119, co maj\u0105 do powiedzenia na ten temat.\nJedno z dzieci maszyn mia\u0142o wyb\u00f3r mi\u0119dzy monetami o ma\u0142ej i du\u017cej warto\u015bci. Dziecko wybra\u0142o ta\u0144sz\u0105 monet\u0119, ku okrutnej uciesze innych. Co\u015b mo\u017ce by\u0107 nie tak z obwodami m\u0142odego robota, wi\u0119c zhakuj si\u0119 do niego, by dowiedzie\u0107 si\u0119 o co chodzi.
PAUSE_QUEST_HELP_Q250/DONE=Po zhakowaniu dziecka, odkrywasz \u017ce jego obwody s\u0105 zdolne do wykonywania niesamowicie z\u0142o\u017conych operacji. Kiedy pytasz dziecko, dlaczego podejmuje takie g\u0142upie decyzje, ten t\u0142umaczy, \u017ce takie zachowanie mo\u017ce si\u0119 op\u0142aca\u0107 \u2014 tak d\u0142ugo, jak b\u0119dzie prosi\u0142 o ta\u0144sze monety, b\u0119dzie dostawa\u0142 je od swoich niem\u0105drych koleg\u00f3w. Zgadzasz si\u0119 na zachowanie tego w tajemnicy i odchodzisz z kilkoma istotnymi pytaniami o prawdziw\u0105 natur\u0119 geniuszu.
PAUSE_QUEST_HELP_Q330/RUN_1=Spotykasz Emila podziwiaj\u0105cego ksi\u0119\u017cycowe \u0142zy wok\u00f3\u0142 obiektu komercyjnego. M\u00f3wi, \u017ce przywr\u00f3ci\u0142y mu dawne wspomnienia i nape\u0142ni\u0142y go emocjami kt\u00f3rych nie by\u0142 w stanie opisa\u0107. Poprosi\u0142 si\u0119 wtedy o pomoc w znalezieniu wi\u0119cej ksi\u0119\u017cycowych \u0142ez, rozmieszczonych w ka\u017cdym regionie, w nadziei \u017ce pomo\u017ce mu to zrozumie\u0107 swoje uczucia.
PAUSE_QUEST_HELP_Q330/DONE=Gdy znajdujesz otwart\u0105 przestrze\u0144 pokryt\u0105 ksi\u0119\u017cycowymi \u0142zami w podziemiach budynku komercyjnego, nagle pojawia si\u0119 Emil i opowiada ci histori\u0119 swojego \u017cycia. By\u0142 on zbudowany dawno temu jako bro\u0144, a on sam by\u0142y tylko jedn\u0105 z wielu kopii wyprodukowanych w trakcie wojny z kosmitami. Powiedzia\u0142, \u017ce miejsce w kt\u00f3rym stoisz by\u0142o bliskie sercu oryginalnego Emila, kt\u00f3ry \u017cy\u0142 na d\u0142ugo przed nim. Tw\u00f3j Emil z t\u0119sknot\u0105 wyja\u015bnia jak echa tego wspomnienia pozostaj\u0105 w jego wn\u0119trzu.
PAUSE_QUEST_HELP_Q440/RUN_1=Dowiadujesz si\u0119 od mieszka\u0144ca wioski Pascala o wielkim skarbie ukrytym w lesie. Id\u017a sprawdzi\u0107, czy w tych pog\u0142oskach jest cho\u0107 odrobina prawdy.
PAUSE_QUEST_HELP_Q440/RUN_4=Poszukaj drzwi pasuj\u0105cych do klucza.
PAUSE_QUEST_HELP_Q440/RUN_5=Pojawi\u0142a si\u0119 szalej\u0105ca maszyna. Wygl\u0105da na to, \u017ce dalej co\u015b jest...
PAUSE_QUEST_HELP_Q440/DONE=Ukryty skarb okaza\u0142 si\u0119 by\u0107 no\u015bnikiem z danymi, zawieraj\u0105cym histori\u0119 le\u015bnego kr\u00f3lestwa, stworzonym przez mechaniczne formy \u017cycia jako demonstracja wdzi\u0119czno\u015bci do oryginalnego Kr\u00f3la Lasu. Kiedy m\u00f3wisz o tym mieszka\u0144cowi wioski, ten przypomina sobie, \u017ce dawno temu zosta\u0142 odrzucony przez mieszka\u0144c\u00f3w kr\u00f3lestwa za jego dziwn\u0105 mow\u0119. Nape\u0142nia go rado\u015bci\u0105 to, \u017ce stra\u017cnik grobu zosta\u0142 zniszczony i \u017cyczy \u015bmierci ca\u0142emu le\u015bnemu kr\u00f3lestwu.
PAUSE_QUEST_HELP_Q550/RUN_1=Po upadku Bunkra, 4S, model androida podobny do 9S, znalaz\u0142 schronienie w Le\u015bnym Zamku.\nCho\u0107 oddzia\u0142 YoRHa zosta\u0142 zniszczony, wci\u0105\u017c stara si\u0119 zbiera\u0107 dane o wrogu, a jako \u017ce niewiele jest w stanie na w\u0142asn\u0105 r\u0119k\u0119, poprosi\u0142 9S o pomoc.\nZbierz dane wywiadowcze o nowych wrogach i przeka\u017c je 4S w Le\u015bnym Zamku.
PAUSE_QUEST_HELP_Q550/DONE=4S czuje si\u0119 winny za to, \u017ce on sam przetrwa\u0142 podczas gdy jego przyjaciele zgin\u0119li.\nJest bardzo wdzi\u0119czny to, \u017ce dane wywiadowcze uda\u0142o si\u0119 zebra\u0107 szybciej ni\u017c si\u0119 spodziewa\u0142 i m\u00f3wi 9S, by nie ulega\u0142 takiemu poczuciu winy. Postanawia przemy\u015ble\u0107 to, jakie \u017cycie b\u0119dzie teraz prowadzi\u0142.
PAUSE_QUEST_HELP_Q540/RUN_1=Komandor wyda\u0142a nadzwyczajny rozkaz: jednostki YoRHa 8B, 22B i 64B zdezerterowa\u0142y i zacz\u0119\u0142y terroryzowa\u0107 ob\u00f3z Ruchu Oporu. 2B i 9S dostali zadanie znalezienia i rozprawienia si\u0119 z nimi za wszelk\u0105 cen\u0119. Znajd\u017a zbieg\u0142ych android\u00f3w YoRHa.
PAUSE_QUEST_HELP_Q540/DONE=Przyw\u00f3dczyni obozu jest zaskoczona wie\u015bci\u0105 o rzekomych zbuntowanych jednostkach YoRHa, jako \u017ce nie by\u0142o ostatnio \u017cadnych zg\u0142osze\u0144 o napadach. Pr\u00f3bujesz poinformowa\u0107 o tym Komandor, ale dowiadujesz si\u0119, \u017ce dost\u0119p do tej sprawy zosta\u0142 zastrze\u017cony na najwy\u017cszych poziomach.
PAUSE_QUEST_HELP_Q660/RUN_1=Mechaniczna forma \u017cycia z recepcji w parku rozrywki da\u0142a ci kart\u0119 na piecz\u0105tki do wype\u0142nienia. Cho\u0107 perspektywa zbierania piecz\u0105tek nie jest specjalnie ekscytuj\u0105ca, jest jaka\u015b wspania\u0142a nagroda czekaj\u0105ca dla tego, kto zbierze wszystkie piecz\u0105tki. Podejmij wyzwanie, odwied\u017a wszystkie cz\u0119\u015bci parku rozrywki i wype\u0142nij kart\u0119.
PAUSE_QUEST_HELP_Q660/CLR=Karta na piecz\u0105tki jest pe\u0142na. Id\u017a do recepcji parku rozrywki by odebra\u0107 cudown\u0105 nagrod\u0119.
PAUSE_QUEST_HELP_Q660/DONE=Pokazujesz kartk\u0119 z piecz\u0105tkami i obierasz nagrod\u0119. Recepcjonista m\u00f3wi ci, \u017ce szcz\u0119\u015bcie istnieje tylko w sercu, a park rozrywki jest tylko lustrem, kt\u00f3re obija prawdziw\u0105 natur\u0119 osoby.
PAUSE_QUEST_HELP_Q800/RUN_1=S\u0142yszysz wo\u0142anie o pomoc od mechanicznej formy \u017cycia w wiosce Pascala. Wygl\u0105da na to, \u017ce jej syn zamkn\u0105\u0142 si\u0119 w jej domu z zamkiem elektronicznym i nie chce wyj\u015b\u0107. Znajd\u017a spos\u00f3b na otwarcie drzwi i wyci\u0105gnij ch\u0142opca na \u015bwiat\u0142o dzienne.
PAUSE_QUEST_HELP_Q800/DONE=Po zhakowaniu zamka i otwarciu drzwi, syn z niech\u0119ci\u0105 wychodzi. Zapytany o to, dlaczego si\u0119 zamkn\u0105\u0142 w \u015brodku, wyra\u017ca sw\u00f3j strach z utracenia po\u0142\u0105czenia z sieci\u0105 i stania si\u0119 niezdolnym do rozumienia, co my\u015bl\u0105 inni. Dzi\u0119ki twojej pomocy \u2014 i odrobiny perswazji z strony jego matki \u2014 incydent ten zostaje rozwi\u0105zany bez wi\u0119kszego problemu.
PAUSE_QUEST_HELP_Q801/RUN_1=Syn zn\u00f3w zamkn\u0105\u0142 si\u0119 w wn\u0119trzu domu, tym razem za pomoc\u0105 jeszcze mocniejszych zabezpiecze\u0144. 9S musi u\u017cy\u0107 swoich hakerskich umiej\u0119tno\u015bci, by jeszcze raz otworzy\u0107 drzwi.
PAUSE_QUEST_HELP_Q801/DONE=Po otwarciu drzwi, syn ponownie wychodzi i t\u0142umaczy, \u017ce podczas jego ostatniej wizyty na zewn\u0105trz spotka\u0142 inn\u0105 maszyn\u0119, kt\u00f3ra mu si\u0119 spodoba\u0142a. Takie my\u015bli rozradowa\u0142y go, ale te\u017c przerazi\u0142y \u2014 cho\u0107 g\u0142\u00f3wnie przerazi\u0142y. Dzi\u0119ki twojej pomocy i dodatkowej perswazji z strony matki, ponownie decyduje si\u0119 spr\u00f3bowa\u0107 \u017cycia na zewn\u0105trz.
PAUSE_QUEST_HELP_Q802/RUN_1=Matka dawnego odludka jest zak\u0142opotana. Jak mo\u017cesz zgadn\u0105\u0107, jej syn ponownie zamkn\u0105\u0142 si\u0119 w domu, zmuszaj\u0105c 9S do hakowania i uratowania sytuacji po raz kolejny. Tym razem, zabezpieczenia zamka elektronicznego s\u0105 naprawd\u0119 imponuj\u0105ce.
PAUSE_QUEST_HELP_Q802/DONE=Po zhakowaniu zamka i otwarciu drzwi, niezadowolony syn wychodzi. Zapytany o to, dlaczego si\u0119 znowu zamkn\u0105\u0142 w \u015brodku, upiera si\u0119, \u017ce pr\u00f3bowa\u0142 \u017cycia na zewn\u0105trz, ale u\u015bwiadomi\u0142 sobie, \u017ce by\u0142 naprawd\u0119 szcz\u0119\u015bliwy tylko wtedy, kiedy by\u0142 zamkni\u0119ty w \u015brodku. Dlatego og\u0142asza dwa swoje cele: by sta\u0107 si\u0119 najwi\u0119kszym, najbardziej odludnym odludkiem jakiego zna\u0142 \u015bwiat oraz stworzy\u0107 zamek tak pot\u0119\u017cny, \u017ce nikt nie jest w stanie go z\u0142ama\u0107.
PAUSE_QUEST_HELP_Q160/RUN_1=Przydzielono ci zadanie transportu materia\u0142\u00f3w dla Ruchu Oporu, celem poprawienia komunikacji mi\u0119dzy Ziemi\u0105 a Bunkrem. Informacje o potrzebnych materia\u0142ach dostaniesz po przybyciu na Ziemi\u0119. Zejd\u017a na powierzchni\u0119 i oczekuj kontaktu od Komandor.
PAUSE_QUEST_HELP_Q160/READY=Zdob\u0105d\u017a poni\u017csze materia\u0142y by poprawi\u0107 komunikacj\u0119 z obozem Ruchu Oporu.
PAUSE_QUEST_HELP_Q160/CLR=Daj materia\u0142y Anemonie.
PAUSE_QUEST_HELP_Q160/DONE=Obierasz nagrod\u0119 o Anemony za uko\u0144czenie zadania.\nNagroda jest zaskakuj\u0105co znacz\u0105ca, zostawiaj\u0105c ci\u0119 z mieszanymi uczuciami.
PAUSE_QUEST_HELP_Q170/RUN_1=Dowiadujesz si\u0119 od Operator 6O, \u017ce punkt dost\u0119pu w ruinach miasta nie dzia\u0142a. Wy\u015ble ci wiadomo\u015b\u0107 z dok\u0142adniejszymi szczeg\u00f3\u0142ami. Przeczytaj j\u0105 i napraw zepsuty punkt dost\u0119pu.
PAUSE_QUEST_HELP_Q170/CLR=Spotykasz kilka maszyn w pobli\u017cu uszkodzonego punktu dost\u0119pu. Wygl\u0105da na to, \u017ce ich sygna\u0142y zak\u0142\u00f3caj\u0105ce interferowa\u0142y z funkcjami urz\u0105dzenia. U\u017cyj punktu dost\u0119pu by sprawdzi\u0107, czy dalej dzia\u0142a.
PAUSE_QUEST_HELP_Q170/DONE=Z naprawionym punktem dost\u0119pu, operator 6O obiecuje podzieli\u0107 si\u0119 nowo odkrytymi informacjami z Dow\u00f3dztwem. Okazuje te\u017c wielkie zainteresowanie misjami typ\u00f3w bojowych, jak i \u017cyciem na powierzchni planety jako takim. Odbierz nagrod\u0119 wys\u0142an\u0105 w wiadomo\u015bci.
PAUSE_QUEST_HELP_Q171/RUN_1=Dane o rzadkim kwiecie b\u0119d\u0105 idealnym prezentem dla Operator 6O. Zbierz nast\u0119puj\u0105cy przedmiot w celu zdobycia potrzebnego zdj\u0119cia:
PAUSE_QUEST_HELP_Q171/CLR=Znaleziono pustynn\u0105 r\u00f3\u017c\u0119. Zr\u00f3b jej zdj\u0119cie i wy\u015blij do Operator 6O.
PAUSE_QUEST_HELP_Q171/DONE=Odbierasz nagrod\u0119 od Operator 6O w ramach wdzi\u0119czno\u015bci za zdj\u0119cie pustynnej r\u00f3\u017cy. Wydaje si\u0119 by\u0107 teraz oczarowana Ziemi\u0105 bardziej, ni\u017c kiedykolwiek wcze\u015bniej, o ile co\u015b takiego jest mo\u017cliwe. Odbierz nagrod\u0119 wys\u0142an\u0105 w wiadomo\u015bci.
PAUSE_QUEST_HELP_Q180/RUN_1=Operator 21O lubi w wolnym czasie analizowa\u0107 dane. \u017bartujesz z jej zainteresowa\u0144 i musisz teraz jej to wynagrodzi\u0107. Id\u017a do opuszczonej fabryki i zinfiltruj niedost\u0119pny z poziomu Bunkra terminal z danymi.
PAUSE_QUEST_HELP_Q180/CLR=Odzyskujesz dane z terminala. Id\u017a na zewn\u0105trz, gdzie mo\u017cesz nawi\u0105za\u0107 dobr\u0105 \u0142\u0105czno\u015b\u0107 i wy\u015blij zebrane dane.
PAUSE_QUEST_HELP_Q180/DONE=Operator 21O poinformowa\u0142a ci\u0119 o tym, \u017ce dostarczone dane zawiera\u0142 staro\u017cytny ludzki pami\u0119tnik \u2014 po czym przerwa\u0142a po\u0142\u0105czenie w jej typowym aroganckim stylu. Odbierz nagrod\u0119 wys\u0142an\u0105 w wiadomo\u015bci.
PAUSE_QUEST_HELP_Q181/RUN_1=Kochaj\u0105ca dane Operatorka 21O zmusi\u0142a si\u0119 do wykonania kolejnego zadania. Przeczytaj wiadomo\u015b\u0107 by pozna\u0107 wi\u0119cej szczeg\u00f3\u0142\u00f3w.
PAUSE_QUEST_HELP_Q181/CLR=Uda\u0142o ci si\u0119 zebra\u0107 pozosta\u0142o\u015bci po ludzkiej spo\u0142eczno\u015bci z kompleksu mieszkalnego, a analiza Operator 21O wykaza\u0142a, \u017ce ludzie \u017cyli tam w grupach znanych jako \u201erodziny\u201d. Odbierz nagrod\u0119 wys\u0142an\u0105 w wiadomo\u015bci.
PAUSE_QUEST_HELP_Q181/DONE=Operator 21O m\u00f3wi\u0142a... i m\u00f3wi\u0142a... i jeszcze m\u00f3wi\u0142a... po czym nagle przerwa\u0142a po\u0142\u0105czenie. Odbierz nagrod\u0119 wys\u0142an\u0105 w wiadomo\u015bci.
PAUSE_QUEST_HELP_Q210/RUN_1=Samotna mechaniczna forma \u017cycia zamieszkuje ponury kanion. Nie wydaje si\u0119 wrogo nastawiona, a nawet jest sk\u0142onna podzieli\u0107 si\u0119 informacjami o maszynach szalej\u0105cych w pobli\u017cu. Skieruj si\u0119 w g\u0142\u0105b kanionu i zajmij si\u0119 maszynami.
PAUSE_QUEST_HELP_Q210/CLR=Uda\u0142o ci si\u0119 zniszczy\u0107 wrogie mechaniczne formy \u017cycia. Wr\u00f3\u0107 do mechanicznej formy \u017cycia kt\u00f3ra ci o nich powiedzia\u0142a. 
PAUSE_QUEST_HELP_Q210/DONE=Informujesz maszyn\u0119 o swoim sukcesie. Decyduje si\u0119 ona pozosta\u0107 i pomodli\u0107 si\u0119 za dusze swoich towarzyszy.
PAUSE_QUEST_HELP_Q220/RUN_1=Pascal potrzebuje kogo\u015b, kto jest w stanie pokona\u0107 mechaniczn\u0105 form\u0119 \u017cycia atakuj\u0105c\u0105 dzieci. Id\u017a na plac zabaw i zako\u0144cz jej szale\u0144stwo.
PAUSE_QUEST_HELP_Q220/CLR=Poinformuj Pascala, \u017ce maszyna zosta\u0142a zniszczona.
PAUSE_QUEST_HELP_Q220/DONE=Pascal odetchn\u0105\u0142 z ulg\u0105.\nUda\u0142o ci si\u0119 ochroni\u0107 dzieci i pacyfistyczne maszyny z wioski. Niestety, zyskujesz te\u017c wielu wielbicieli.
PAUSE_QUEST_HELP_Q221/RUN_1=Dzieci z wioski desperacko potrzebuj\u0105 nowych rzeczy do zabawy. Udaj si\u0119 do lokalnego sklepu z narz\u0119dziami i zobacz, co da si\u0119 zrobi\u0107.
PAUSE_QUEST_HELP_Q221/RUN_2=Zbierz potrzebne materia\u0142y w parku rozrywki.
PAUSE_QUEST_HELP_Q221/CLR=Wioska ma nowe akcesoria do zabawy! Id\u017a powiedzie\u0107 dzieciom!
PAUSE_QUEST_HELP_Q221/DONE=Uradowane dzieci daj\u0105 ci nagrod\u0119, cho\u0107 ich szczera rado\u015b\u0107 nape\u0142nia ci\u0119 mieszanymi uczuciami.
PAUSE_QUEST_HELP_Q222/RUN_1=Wed\u0142ug Pascala, jedno z dzieci z wioski zachorowa\u0142o i mo\u017ce nie przetrwa\u0107 je\u015bli jej nie pomo\u017cesz. Id\u017a do opuszczonej fabryki i zdob\u0105d\u017a potrzebn\u0105 cz\u0119\u015b\u0107.
PAUSE_QUEST_HELP_Q222/CLR=Daj materia\u0142y Pascalowi.
PAUSE_QUEST_HELP_Q222/DONE=Pascal z rado\u015bci\u0105 przyjmuje no\u015bnik danych. Wyra\u017anie bardzo troszczy si\u0119 o dzieci, ale dla ciebie liczy si\u0119 tylko nagroda.
PAUSE_QUEST_HELP_Q040/DONE=Dziecko zosta\u0142o przyprowadzone z powrotem do wioski, gdzie ponownie spotka\u0142o si\u0119 ze swoimi rodzicami. Od kiedy maszyny odci\u0119\u0142y si\u0119 od sieci, matka nie wiedzia\u0142a co my\u015bli jej dziecko. Z drugiej strony, dzi\u0119ki temu, rado\u015b\u0107 z nauki rozumienia si\u0119 nawzajem jest tak satysfakcjonuj\u0105ca.
PAUSE_QUEST_HELP_Q110/CLR=Zaginione dziecko dzi\u0119kuje ci za pomoc w wyprowadzeniu jej z pustyni i powrocie do wioski Pascala. 
PAUSE_QUEST_HELP_Q110/DONE=Siostry s\u0105 w ko\u0144cu znowu razem!
PAUSE_QUEST_HELP_Q300/DONE=Wygrywasz trzeci wy\u015bcig. Czuj\u0105c zadowolenie, mechaniczna forma \u017cycia wy\u0142\u0105cza si\u0119 na dobre.
PAUSE_QUEST_HELP_Q360/RUN=Odkrywasz mechaniczn\u0105 form\u0119 \u017cycia stoj\u0105c\u0105 cicho, wysoko w\u015br\u00f3d ruin. Whakuj si\u0119 do niej i badaj to dziwne zachowanie.
PAUSE_QUEST_HELP_Q360/CLR=Mechaniczna forma \u017cycia kt\u00f3ra sta\u0142\u0105 na wysokim miejscu rzuci\u0142a si\u0119 na d\u00f3\u0142. Id\u017a na miejsce jej upadku.
PAUSE_QUEST_HELP_Q360/DONE=Zrozpaczona po u\u015bwiadomieniu sobie, \u017ce zosta\u0142a stworzona jako bro\u0144, mechaniczna forma \u017cycia zdecydowa\u0142a, \u017ce jest niepotrzebna i wykona\u0142a \u015bmiertelny skok.
PAUSE_QUEST_HELP_Q500/CLR=Pascal naprawi\u0142 \u017ce\u0144skiego androida i para jest znowu razem. Wci\u0105\u017c nalegaj\u0105 te\u017c na zresetowanie swoich wspomnie\u0144.
PAUSE_QUEST_HELP_Q500/DONE=\u017be\u0144ski android pr\u00f3bowa\u0142 zmodyfikowa\u0107 osobowo\u015b\u0107 m\u0119skiego androida by bardziej si\u0119 jej podoba\u0142. To ju\u017c sz\u00f3sty raz jak go tak przeformatowa\u0142a.
PAUSE_QUEST_HELP_Q520/CLR=Informacje dotyczy\u0142y broni j\u0105drowej ze starego \u015bwiata. Mog\u0105 by\u0107 niebezpieczne w niew\u0142a\u015bciwych r\u0119kach, wi\u0119c mo\u017ce lepiej jest przekaza\u0107 je Komandor. Dokonaj wyboru i przeka\u017c informacje albo Pascalowi, albo Komandor.
PAUSE_QUEST_HELP_Q560/CLR=Daj Devoli i Popoli zebrane materia\u0142y.
PAUSE_QUEST_HELP_Q560/DONE=Devola i Popola dzi\u0119kuj\u0105 ci za przekazanie materia\u0142\u00f3w. Wygl\u0105da na to, \u017ce wykorzystuj\u0105 swoj\u0105 zaawansowan\u0105 wiedz\u0119 techniczn\u0105 do... za\u0142atwiania codziennych potrzeb w obozie.
PAUSE_QUEST_HELP_Q561/CLR=Zanie\u015b zebrane pustynne r\u00f3\u017ce do Devoli i Popoli.
PAUSE_QUEST_HELP_Q561/DONE=Oddajesz pustynne r\u00f3\u017ce Devoli i Popoli. Zapytaj teraz Anemon\u0119, dlaczego ci\u0105gle dostaj\u0105 ona tak trudne zadania.
PAUSE_QUEST_HELP_Q562/CLR=Dostarcz \u017cywic\u0119 Devoli i Popoli, i powiedz im o pokonaniu wrog\u00f3w.
PAUSE_QUEST_HELP_Q562/DONE=Otrzymujesz trunek z pustynnej r\u00f3\u017cy jako nagrod\u0119, jak i wiedz\u0119, \u017ce Popola i alkohol to katastrofalne po\u0142\u0105czenie.
PAUSE_QUEST_HELP_Q532/CLR=Daj handlarzowi zaopatrzeniem potrzebne sk\u0142adniki.
PAUSE_QUEST_HELP_Q532/DONE=Dajesz sk\u0142adniki handlarzowi, kt\u00f3ry odkry\u0142 \u017ce mi\u0119so jest pyszne je\u015bli si\u0119 je osoli a nast\u0119pnie przypiecze si\u0119 je nad ogniem. Handlarz b\u0119dzie prowadzi\u0142 dalsze badania, aby m\u00f3g\u0142 przygotowa\u0107 uczt\u0119 na powr\u00f3t ludzi.
PAUSE_QUEST_HELP_Q640/CLR=Dostarcz czipy rozszerze\u0144 cz\u0142onkowi Ruchu Oporu.
PAUSE_QUEST_HELP_Q640/DONE=Po przekazaniu czip\u00f3w rozszerze\u0144, cz\u0142onek Ruchu Oporu wydaje si\u0119 szcz\u0119\u015bliwy i m\u00f3wi, \u017ce chce przedstawi\u0107 ci\u0119 przed swoj\u0105 rodzin\u0105.
PAUSE_QUEST_HELP_Q640/FIN=Niestety, zostali zaatakowani i zabici przez maszyny...
PAUSE_QUEST_HELP_Q680/CLR=Uda\u0142o ci si\u0119 pokona\u0107 przera\u017caj\u0105ce maszyny. Sprawd\u017a, co u klauna maszyny.
PAUSE_QUEST_HELP_Q680/DONE=Uda\u0142o ci si\u0119 z sukcesem ochroni\u0107 mechaniczne formy \u017cycia. Najwyra\u017aniej chc\u0105 zorganizowa\u0107 parad\u0119 w innym miejscu.\nKlaun by\u0142 uradowany sukcesem parady, ale wydawa\u0142 si\u0119 te\u017c troch\u0119 smutny, bo jego wysi\u0142ki nie zosta\u0142y dostrze\u017cone przez innych.
PAUSE_ENEMY_999a=Mechaniczna forma \u017cycia, kt\u00f3ra sta\u0142a si\u0119 agresywna po wy\u0142onieniu si\u0119 wie\u017cy. B\u0119dzie pr\u00f3bowa\u0107 po\u017cre\u0107 inne pobliskie mechaniczne formy \u017cycia i si\u0119 z nimi po\u0142\u0105czy\u0107. Z jego g\u0142owy zosta\u0142a usuni\u0119ta os\u0142ona, przez co ods\u0142oni\u0119te zosta\u0142y metalowe rury przypominaj\u0105ce z\u0119by, a otw\u00f3r w kt\u00f3rym tkwi\u0105 nie s\u0142u\u017cy jako usta. Istniej\u0105 teorie, \u017ce ta modyfikacja albo zosta\u0142a wprowadzona jako samo-optymalizacja, albo jaka\u015b obca rasa stworzy\u0142a je na swoje podobie\u0144stwo. Jednak\u017ce, \u017cadna z tych teorii nie zosta\u0142a potwierdzona.
PAUSE_ENEMY_999b=Mechaniczna forma \u017cycia, kt\u00f3ra sta\u0142a si\u0119 agresywna po wy\u0142onieniu si\u0119 wie\u017cy. B\u0119d\u0105 pr\u00f3bowa\u0142y po\u017cre\u0107 inne pobliskie mechaniczne formy \u017cycia i si\u0119 z nimi po\u0142\u0105czy\u0107. Z jego g\u0142owy zosta\u0142a usuni\u0119ta os\u0142ona, przez co ods\u0142oni\u0119te zosta\u0142y metalowe rury przypominaj\u0105ce z\u0119by, a otw\u00f3r w kt\u00f3rym tkwi\u0105 nie s\u0142u\u017cy jako usta. Istniej\u0105 teorie, \u017ce ta modyfikacja albo zosta\u0142a wprowadzona jako samo-optymalizacja, albo jaka\u015b obca rasa stworzy\u0142a je na swoje podobie\u0144stwo. Jednak\u017ce, \u017cadna z tych teorii nie zosta\u0142a potwierdzona.
PAUSE_ENEMY_0421=Posiada wspomnienia oryginalnego Kr\u00f3la Lasu.
PAUSE_TUTORIAL_008=<KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Zmiana poda
PAUSE_TUTORIAL_107=<KC_JIBAKU_2>: (Przytrzymaj) Tryb berserkera (tylko A2)
PAUSE_TUTORIAL_108=<KC_SPEED_ATK_2>: (Przytrzymaj) Prowokacja (tylko A2)
PAUSE_TUTORIAL_201=<KC_HEAVY_ATK_2>: Hakowanie (tylko 9S)
PAUSE_TUTORIAL_202=\nSterowanie w trybie hakowania\n<KC_MOVE_2>: Ruch
PAUSE_TUTORIAL_203=<KC_SHOT_2>: Strza\u0142
PAUSE_TUTORIAL_204=<KC_CAMERA_2>: Zmiana kierunku
PAUSE_TUTORIAL_305=<KC_SKILL_2>: Ostrza\u0142 rakietowy
PAUSE_TUTORIAL_306=<KC_POD_PREV_2><ICON_SLASH_2><KC_POD_NEXT_2>: Zmiana ekwipunku
PAUSE_TUTORIAL_401=<KC_JUMP_2>: Skok
PAUSE_TUTORIAL_402=<KC_EVADE_2>: Sprint
PAUSE_TUTORIAL_403=<KC_ACTION_2>: Zejd\u017a
PAUSE_PICTUREBOOK_00=Zobaczy\u0107 \u201e<BOOK_NAME>\u201d?
PAUSE_WEAPONSTORY_00f1_01=\u015api\u0119 jak zabity, gdy budzi mnie g\u0142os mojej mamy. \u201ePora wstawa\u0107! Dzisiaj jest wa\u017cny dzie\u0144! Dzie\u0144 twojej pierwszej wizyty na zamku!\u201d Denerwuj\u0105ce, wiem. Ale i tak musz\u0119 wsta\u0107.
PAUSE_WEAPONSTORY_00f1_02=Dzisiaj moje 16-te urodziny i mam uczestniczy\u0107 w audiencji u kr\u00f3la. Mama wyra\u017anie martwi si\u0119 tym, \u017ce da kr\u00f3l mi jakie\u015b wa\u017cne zadanie, wi\u0119c da\u0142a mi cyprysowy kij... z jakiego\u015b powodu. Pfff, na co mi to!
PAUSE_WEAPONSTORY_00f1_03=Gdy wchodz\u0119 do zamku, mama nawija jak bardzo si\u0119 cieszy i jak d\u0142ugo czeka\u0142a na ten dzie\u0144. Opowiada\u0142a to ju\u017c milion razy, wi\u0119c nic nie m\u00f3wi\u0119, jak zwykle.
PAUSE_WEAPONSTORY_00f1_04=Gdy dotarli\u015bmy do zamku, widz\u0119 \u017ce wychodzi z niego m\u00f3j przyjaciel. Te\u017c ma 16 lat, ale jego nieustraszony wzrok sprawia, \u017ce ju\u017c wygl\u0105da jak legendarny bohater. Na pewno wiele si\u0119 od niego oczekuje. M\u00f3j ojciec to zwyk\u0142y cie\u015bla, wi\u0119c ja mam \u0142atwiej, heh.
PAUSE_WEAPONSTORY_00f0_01=M\u0142ody ksi\u0105\u017c\u0119 spoczywa samotnie w swojej przepastnej sypialni. \u017byczy sobie by jego ojciec wiedzia\u0142, jak nie cierpi spa\u0107 samemu, ale nie wa\u017cy si\u0119 mu tego m\u00f3wi\u0107. Wie \u017ce kr\u00f3l jest bardzo zaj\u0119ty i nie mo\u017cna mu przeszkadza\u0107.
PAUSE_WEAPONSTORY_00f0_02=Kr\u00f3l siedzi samotnie w swoim przepastnym biurze, ton\u0105c w sprawach kraju. Jedyne czego chce, to zobaczy\u0107 si\u0119 z rodzin\u0105 i przytuli\u0107 syna, ale nie mo\u017ce. Ka\u017cd\u0105 chwil\u0119 swojego \u017cycia sp\u0119dza na s\u0142u\u017cbie swoim poddanym.
PAUSE_WEAPONSTORY_00f0_03=Pewnego dnia, podczas obiadu, kr\u00f3l pyta swojego syna czego najbardziej pragnie. Ma nadziej\u0119, \u017ce powie, \u017ce chce by sp\u0119dzali razem wi\u0119cej czasu, ale zamiast tego ch\u0142opiec wskazuje po prostu na miecz wisz\u0105cy na \u015bcianie.
PAUSE_WEAPONSTORY_00f0_04=Staro\u017cytny miecz, kt\u00f3ry uwa\u017ca si\u0119 za znak gotowo\u015bci do rz\u0105dzenia. \u201eKt\u00f3rego\u015b dnia\u201d, \u015bmieje si\u0119 kr\u00f3l. Syn s\u0142abo odwzajemnia u\u015bmiech. Jedyne czego chcia\u0142, to by ojciec przeczyta\u0142 mu bajk\u0119 na dobranoc...
PAUSE_WEAPONSTORY_1877_01=[09/02/12422] Zauwa\u017cy\u0142em, \u017ce mechaniczne formy \u017cycia, stworzone przez kosmit\u00f3w, odbudowa\u0142y swoj\u0105 sie\u0107. Zacz\u0105\u0142em te\u017c zn\u00f3w widzie\u0107 jednostki zdolne do kontroli grawitacji.
PAUSE_WEAPONSTORY_1877_02=[10/15/12422] Odrodzi\u0142em si\u0119 tydzie\u0144 temu, wi\u0119c nie mam jasnych wspomnie\u0144 tego co by\u0142o wcze\u015bniej. Ciekawe gdzie podzia\u0142 si\u0119 Orygina\u0142 tysi\u0105ce lat temu...
PAUSE_WEAPONSTORY_1877_03=[12/14/12422] Stwierdzi\u0142em, \u017ce 25-ty narodzony po mnie zako\u0144czy\u0142 aktywno\u015b\u0107 biologiczn\u0105. Cho\u0107 techniczne jeste\u015bmy nie\u015bmiertelni \u2014 mo\u017cemy odradza\u0107 si\u0119 w niesko\u0144czono\u015b\u0107 \u2014 wci\u0105\u017c podlegamy \u015bmierci.
PAUSE_WEAPONSTORY_1877_04=[01/19/12423] Nasze wspomnienia to jedyne kopie, wi\u0119c s\u0105 do\u015b\u0107 niejasne. Ten android ubrany na czarno... Mam wra\u017cenie, \u017ce ju\u017c wcze\u015bniej j\u0105 spotka\u0142em. Mia\u0142a zagadkowy wyraz twarzy, ale nie jestem w stanie sobie niczego przypomnie\u0107...
PAUSE_ARCHIVE_020_000=No MessagePAUSE_ARCHIVE_020_000
PAUSE_ARCHIVE_020_010=Jednostka z eksperymentalnego szwadronu YoRHy, kt\u00f3ra zosta\u0142a wykorzystana w trakcie 14. Wojny z Maszynami. Numer 16 posiada\u0142a tward\u0105 i przewrotn\u0105 osobowo\u015b\u0107, idealn\u0105 do jej roli jako Strzelec, gdzie wymagano od niej atakowania z dystansu. Mimo, \u017ce by\u0142a krn\u0105brna nawet wobec swoich prze\u0142o\u017conych, przypisano j\u0105 do tej misji dzi\u0119ki jej niesamowitym zdolno\u015bciom ofensywnym.\n\nPodczas ataku jej dru\u017cyny na g\u00f3r\u0119 Ka'ala, Numer 16 ofiarowa\u0142a si\u0119, by pozosta\u0107 z ty\u0142u i powstrzyma\u0107 mechaniczne formy \u017cycia, by jej towarzyszki mog\u0142y kontynuowa\u0107 w g\u0142\u0105b g\u00f3ry. Walczy\u0142a z wielk\u0105 odwag\u0105 wraz z cz\u0142onkami okolicznego Ruchu Oporu i by\u0142a w stanie powstrzyma\u0107 przyt\u0142aczaj\u0105ce ilo\u015bci wrog\u00f3w a\u017c do pojawienia si\u0119 Goliata, na kt\u00f3rego nie wp\u0142ywa\u0142y tradycyjne ataki. Nie widz\u0105c innego sposobu na zako\u0144czenie walki, wybra\u0142a zniszczenie przeciwnika poprzez przegrzanie i detonacj\u0119 w\u0142asnego reaktora fuzyjnego. Ten akt samopo\u015bwi\u0119cenia, pomijaj\u0105c jej krn\u0105brn\u0105 natur\u0119, jest jedn\u0105 z istotniejszych spraw i wymaga dalszych bada\u0144.
PAUSE_ARCHIVE_020_020=Jednostka z eksperymentalnego szwadronu YoRHy, kt\u00f3ra zosta\u0142a wykorzystana w trakcie 14. Wojny z Maszynami. Numer 21 posiada\u0142a opanowan\u0105 i analityczn\u0105 osobowo\u015b\u0107, kt\u00f3ra idealnie dopasowuje si\u0119 do roli Skanera.\n\nJej pierwszym \u2014 i najbardziej imponuj\u0105cym \u2014 osi\u0105gni\u0119ciem by\u0142o u\u017cycie jej analitycznych zdolno\u015bci by wyleczy\u0107 lokalnego cz\u0142onka Ruchu Oporu, kt\u00f3ry zosta\u0142 zainfekowany wirusem logicznym. Niestety zosta\u0142a ofiar\u0105 tego samego wirusa nied\u0142ugo potem, podczas ataku na szczyt Ka'ala. Mimo, \u017ce walczy\u0142a dzielnie, wirus ewoluowa\u0142 w form\u0119, kt\u00f3rej nie by\u0142a ju\u017c w stanie usun\u0105\u0107, co doprowadzi\u0142o j\u0105 do poproszona sprzymierze\u0144ca by zako\u0144czy\u0142 jej \u017cycie.\n\nSukces eksperymentalnej jednostki YoRHa przeciwko wirusowi zosta\u0142 uznany za warto\u015bciow\u0105 informacj\u0119 o tym, jak konstruowa\u0107 bariery przeciwko mechanicznym formom \u017cycia i powinien by\u0107 zawarty w podstawowych systemach w wszystkich przysz\u0142ych cz\u0142onkach szwadronu YoRHa.
PAUSE_ARCHIVE_020_030=Jednostka z eksperymentalnego szwadronu YoRHy, kt\u00f3ra zosta\u0142a wykorzystana w trakcie 14. Wojny z Maszynami. Mimo, \u017ce Numer 4 posiada\u0142a bardzo radosn\u0105 i ciep\u0142\u0105 osobowo\u015b\u0107, wci\u0105\u017c pozosta\u0142a efektywna w prowadzeniu walki na bliskim dystansie.\n\nPoza tym podnosi\u0142a morale grupy, dzi\u0119ki swojej przyjaznej osobowo\u015bci uda\u0142o jej si\u0119 doprowadzi\u0107 do przymierza z lokaln\u0105 grup\u0105 Ruchu Oporu. Zosta\u0142a zabita podczas ataku na szczyt Ka'ala, a bezpo\u015bredni\u0105 przyczyn\u0105 by\u0142o przeci\u0105\u017cenie jej reaktora fuzyjnego. Dalsze badania wykaza\u0142y, \u017ce podj\u0119\u0142a t\u0119 akcj\u0119, by ochroni\u0107 swoj\u0105 towarzyszk\u0119, Numer 2.\n\nCo warto zanotowa\u0107: mimo, \u017ce radosna osobowo\u015b\u0107 tej jednostki przynios\u0142a wiele korzy\u015bci dla og\u00f3lnego morale, by\u0142a te\u017c odpowiedzialna za obni\u017cenie ducha walki podczas intensywnej walki. Dlatego te\u017c uznano j\u0105 za nieodpowiedni\u0105 dla kolejnych modeli bojowych.
PAUSE_ARCHIVE_020_040=Jednostka z eksperymentalnego szwadronu YoRHy, kt\u00f3ra zosta\u0142a wykorzystana w trakcie 14. Wojny z Maszynami. Specjalizowa\u0142a si\u0119 w walce na bliski dystans i zosta\u0142a zaprogramowana, by mie\u0107 neutraln\u0105 osobowo\u015b\u0107.\n\nAtakuj\u0105ca Numer 2 przej\u0119\u0142a dowodzenie nad szwadronem po \u015bmierci pierwszego kapitana, Numeru 1. Pomijaj\u0105c w\u0105tpliwe rozkazy wydane na pocz\u0105tku jej dowodzenia, w ko\u0144cu uda\u0142o jej si\u0119 uformowa\u0107 dzia\u0142aj\u0105c\u0105 relacj\u0119 z Ruchem Oporu i odnios\u0142a sukces w zniszczeniu wrogiego serwera pod g\u00f3r\u0105 Ka'ala.\n\nNawet je\u015bli eksperymentalna jednostka YoRHa Numer 2 osi\u0105gn\u0119\u0142a ogromny rozw\u00f3j i posiada\u0142a du\u017ce zdolno\u015bci adaptacyjne, to opu\u015bci\u0142a sw\u00f3j posterunek tu\u017c przed zniszczeniem serwera \u2014 od tamtej pory nie zosta\u0142a schwytana. Nasza grupa R&D przeprowadza aktualnie dalsze badania by ustali\u0107, czy zaistnia\u0142y problemy z ustawieniami osobowo\u015bci modelu.\n\n* Zaginion\u0105 jednostk\u0105 eksperymentaln\u0105, teraz zwan\u0105 A2, zajmie si\u0119 dywizja typu E.
PAUSE_ARCHIVE_020_050=Android spotkany przez eksperymentalny szwadron YoRHa, lider grupy stworzonej z wielu cz\u0142onk\u00f3w Ruchu Oporu.\n\nOcala\u0142a z operacji \u00f3smego desantu, kontynuowa\u0142a prowadzenie partyzanckich dzia\u0142a\u0144 w regionie Pacyfiku. Niezdolna do powstrzymania do nieustannie odradzaj\u0105cych si\u0119 maszyn, walczy\u0142a dalej w wyczerpuj\u0105cej wojnie przez ponad 200 lat.\n\nPo spotkaniu eksperymentalnego szwadronu YoRHa, stara\u0142a si\u0119 zmieni\u0107 losy bitwy walcz\u0105c u ich boku. Zosta\u0142a zniszczona przez mechaniczne formy \u017cycia w serwerowni pod g\u00f3r\u0105 Ka'ala podczas misji zniszczenia wspomnianego serwera.
PAUSE_ARCHIVE_020_060=Cz\u0142onek grupy Ruchu Oporu prowadzonej przez \u201eDali\u0119\u201d, kt\u00f3ry napotka\u0142 eksperymentalny szwadron YoRHa. Jednostka ta jest uwa\u017cana za wyj\u0105tkowo ostro\u017cn\u0105 i okaza\u0142a wst\u0119pnie ogromny brak zaufania wobec eksperymentalnego szwadronu YoRHa. Jednak\u017ce, jej zachowanie zacz\u0119\u0142o by\u0107 bardziej przyjazne po tym, jak Skaner Numer 21 da\u0142a rad\u0119 zniszczy\u0107 wirusa logicznego, kt\u00f3ry zaatakowa\u0142 jedn\u0105 z jej towarzyszek.\n\nZabi\u0142a zara\u017con\u0105 jednostk\u0119 \u2014 Numer 21 \u2014 w pomieszczeniu windy w serwerowni pod g\u00f3r\u0105 Ka'ala i nied\u0142ugo po tym uznano j\u0105 za zaginion\u0105.
PAUSE_ARCHIVE_020_070=[14. Wojna z Maszynami \u2014 Podsumowanie desantu na Pearl Harbor]\n\nW tym desancie zrzucono dwana\u015bcie eksperymentalnych jednostek YoRHa by zniszczy\u0142y serwer ulokowany w g\u00f3rze Ka'ala na wyspie Oahu. Jednak\u017ce natrafi\u0142y na intensywn\u0105 przeciwlotnicz\u0105 obron\u0119 podczas pierwszej fazy misji, co doprowadzi\u0142o do \u015bmierci wszystkich cz\u0142onk\u00f3w zespo\u0142u poza czterema. Pozosta\u0142e jednostki do\u0142\u0105czy\u0142y do lokalnego Ruchu Oporu i zdecydowa\u0142y, by kontynuowa\u0107 misj\u0119 niezale\u017cnie od strat. Nawet w obliczu krwio\u017cerczego odwetu wroga i przyt\u0142aczaj\u0105cej przewagi, garstka jednostek da\u0142a rad\u0119 dotrze\u0107 do celu \u2014 wtedy jednostka Numer 4 przeci\u0105\u017cy\u0142a sw\u00f3j reaktor fuzyjny i zniszczy\u0142a serwer wroga.\n\nNawet je\u015bli zniszczenie serwera zada\u0142o si\u0142om wroga ra\u017c\u0105cy cios, prawdziwym powodem tej operacji by\u0142o monitorowanie i badanie jak eksperymentalne jednostki YoRHa radz\u0105 sobie w walce. Te dane zosta\u0142y przestudiowane i zebrane do stworzenia nowych modeli YoRHa, kiedy projekt wyszed\u0142 z fazy eksperymentalnej.\n\nWarte zanotowania: potwierdzono, \u017ce sygna\u0142 czarnej skrzynki eksperymentalnej jednostki Atakuj\u0105cej Numer 2 jest aktywny. W zwi\u0105zku z mo\u017cliwo\u015bci\u0105, \u017ce jednostka zosta\u0142a pojmana i naruszona przez wroga i w zwi\u0105zku z tym, \u017ce jej istnienie powinno pozosta\u0107 tajemnic\u0105, zdecydowano, \u017ce zostanie odzyskana lub zniszczona przez dywizj\u0119 typu E, kiedy grupa b\u0119dzie dzia\u0142a\u0107.
PAUSE_ARCHIVE_030_000=No MessagePAUSE_ARCHIVE_030_000
PAUSE_ARCHIVE_030_010=Zapiski \u015bpiewaj\u0105cej mechanicznej formy \u017cycia, strasz\u0105cej w najg\u0142\u0119bszych czelu\u015bciach parku rozrywki. Jej pragnienie, by by\u0107 kochana, doprowadzi\u0142o j\u0105 do najszkaradniejszego poczucia pi\u0119kna.
PAUSE_ARCHIVE_030_020=B\u0119d\u0105c cz\u0142onkami tego samego modelu, pozosta\u0142 im jedynie stygmat bycia par\u0105\n\u201enieokie\u0142znanych android\u00f3w\u201d. Nie mog\u0105c znie\u015b\u0107 prze\u015bladowa\u0144, zacz\u0119\u0142y d\u0142ugi marsz w stron\u0119 odleg\u0142ego miasta.\n\nOpieraj\u0105c si\u0119 o siebie nawzajem.\n\nObarczone niewybaczalnym grzechem.
PAUSE_ARCHIVE_030_030=Po walce na \u015bmier\u0107 i \u017cycie z A2, funkcje \u017cyciowe 9S zacz\u0119\u0142y zawodzi\u0107, a wspomnienia zacz\u0119\u0142y zanika\u0107. B\u0119d\u0105c na skraju \u015bmierci, 9S odnajduje jednak rozstrzygni\u0119cie.
PAUSE_ARCHIVE_030_040=Wsp\u00f3lna przesz\u0142o\u015b\u0107 A2 i ruchu oporu, wyjawiona przez Anemon\u0119. S\u0105 to zapiski wyczerpuj\u0105cej bitwy, w kt\u00f3rej ruch oporu walczy\u0142 u boku pierwszej eskadry YoRHa.
PAUSE_ARCHIVE_040_010=Tu spoczywa Kr\u00f3l Lasu, Ernst.\n\nTen egzaltowany osobnik by\u0142 tym, kt\u00f3ry najwcze\u015bniej zbudzi\u0142 si\u0119 z w\u0142asnej woli i dlatego te\u017c mianowali\u015bmy go naszym w\u0142adc\u0105.\n\nPr\u00f3buj\u0105c zasia\u0107 ziarno tej woli w innych, Jego Wysoko\u015b\u0107 rozdawa\u0142 w\u0142asne, cenne cz\u0119\u015bci. Pierwszymi tak pob\u0142ogos\u0142awionymi byli jego s\u0142u\u017c\u0105cy, potem jego poddani. Przez swoje czyny, sprowadzi\u0142 dla nas raj \u2014 stworzony wy\u0142\u0105cznie dla maszyn. Przez jego dary nauczyli\u015bmy si\u0119 rzeczy zwanej ego i w ko\u0144cu nas samych. I jak ego daje nam spos\u00f3b na odczuwanie emocji, tak emocje pozwoli\u0142y nam odczuwa\u0107 ogromn\u0105 lojalno\u015b\u0107 wobec naszego kr\u00f3la.\n\nAle nasz kr\u00f3l by\u0142 zbyt wielki \u2014 i zbyt \u0142askawy. Przez to, \u017ce rozda\u0142 swoje cz\u0119\u015bci, trudne dla niego sta\u0142o si\u0119 funkcjonowanie i wkr\u00f3tce zapad\u0142 w g\u0142\u0119boki, cichy sen.\n\nTeraz, jedyna \u015bcie\u017cka, kt\u00f3ra nam pozosta\u0142a \u2014 jego lojalnym wasalom \u2014 to stworzy\u0107 kr\u00f3lestwo wiecznego pokoju, takie kt\u00f3re pasuje do wielkodusznego serca naszego kr\u00f3la. Wiec, jako znak determinacji i naszej wdzi\u0119czno\u015bci pozostawiamy w tym miejscu czip stworzony z naszych wymieszanych cz\u0119\u015bci.\n\nTw\u00f3j duch \u017cyje w nas, o wielki kr\u00f3lu. B\u0142agamy ci\u0119, spoczywaj w spokoju.\n\n\u2014 Le\u015bne Kr\u00f3lestwo, Jego Mieszka\u0144cy, jako Jedno\u015b\u0107
PAUSE_ARCHIVE_050_010=Up\u0142yn\u0119\u0142o: 00:02:13\nZako\u0144czono reaktywacj\u0119. Sprawdzenie cia\u0142a wykry\u0142o przer\u00f3\u017cne b\u0142\u0119dy. Zniszczono modu\u0142y komunikacyjne. Nie jestem w stanie skontaktowa\u0107 si\u0119 ani z bunkrem, ani z dru\u017cyn\u0105. Zostawiam tutaj t\u0119 notatk\u0119.\n\nUp\u0142yn\u0119\u0142o: 00:10:13\nPo raz kolejny sprawdzi\u0142am plan. U\u017cywaj\u0105c mojego domniemanego zniszczenia w tej misji jako przykrywki, odetn\u0119 ca\u0142\u0105 komunikacj\u0119. Wtedy prze\u015blizgn\u0119 si\u0119 przez opuszczon\u0105 fabryk\u0119 i uciekn\u0119. Kolejna analiza wykry\u0142a, \u017ce te strza\u0142y z broni przeciwpowietrznej, kt\u00f3re otrzyma\u0142am w jednostce lataj\u0105cej, r\u00f3wnie\u017c mnie uszkodzi\u0142y. To bez znaczenia \u2014 mo\u017cna to naprawi\u0107.\n\nUp\u0142yn\u0119\u0142o: 00:15:21\nZimno mi. Chyba padaj\u0105 moje systemy sensor\u00f3w.\n\nUp\u0142yn\u0119\u0142o: 00:33:12\nZak\u0142\u00f3cenia zasnuwaj\u0105 moj\u0105 wizj\u0119. Regularnie pojawiaj\u0105 si\u0119 ostrze\u017cenia o wirusach. Nie jest dla mnie jasne, czy zosta\u0142am zara\u017cona, czy to b\u0142\u0105d systemu.\n\nUp\u0142yn\u0119\u0142o: 00:33:21\nNaprawa przebiega kiepsko, pewnie dlatego, \u017ce jestem wytr\u0105cona z r\u00f3wnowagi. Nied\u0142ugo pojawi\u0105 si\u0119 prze\u015bladowcy, je\u015bli si\u0119 st\u0105d nie rusz\u0119. Czy pr\u00f3ba ucieczki by\u0142a b\u0142\u0119dem?\n\nUp\u0142yn\u0119\u0142o: 00:33:31\nBoj\u0119 si\u0119. Chc\u0119 wr\u00f3ci\u0107 do bunkra, ale nie umiem przywr\u00f3ci\u0107 kontaktu.\n\nUp\u0142yn\u0119\u0142o: 00:38:00\nNie mo\u017ce tak dalej by\u0107. Nie mog\u0119 tu zosta\u0107. Musz\u0119 ucieka\u0107... Szwadron YoRHa si\u0119 myli\u0142... Musz\u0119 znale\u017a\u0107 bezpieczniejsze miejsce... Boj\u0119 si\u0119. Tak bardzo si\u0119 boj\u0119.\n\nUp\u0142yn\u0119\u0142o: 00:45:00\nBolesne. To boli. Pomocy. Czemu przesta\u0107. Kim jestem? \u0179le \u017ale \u017ale. Musz\u0119 ucieka\u0107...
PAUSE_ARCHIVE_080_010=Wymagane materia\u0142y:\n\n- 3 AIM-11 (z jednostek lataj\u0105cych)\n- Cia\u0142o odpowiedniego androida\n- 5 rdzeni z mechanicznych form \u017cycia zdolnych do atak\u00f3w EMP\n- Adekwatna ilo\u015b\u0107 substancji spajaj\u0105cej\n- Pojemnik (zwykle u\u017cywam g\u0142\u00f3w maszyn, ale r\u00f3b jak chcesz)\n\nInstrukcja budowy:\n\n- Roz\u0142\u00f3\u017c ka\u017cde AIM-11 i pod\u0142\u0105cz jednostk\u0119 obrazu w helis\u0119.\n- Wyszarp kabel \u0142\u0105cz\u0105cy z kr\u0119gos\u0142upa martwego androida i ods\u0142o\u0144 go z pomoc\u0105 pilnika czy czego tam masz.\n- Po\u0142\u0105cz kabel i jednostk\u0119 obrazu. \n- Zdekoduj rdzenie mechanicznych form \u017cycia i osad\u017a w nich jednostki obrazu, wmieszaj spoiwa i ukszta\u0142tuj. Nie zapomnij w\u0142o\u017cy\u0107 sto\u017ck\u00f3w, pomagaj\u0105 nada\u0107 moc wybuchow\u0105.\n- Kiedy z tym sko\u0144czysz, dodaj troch\u0119 gwo\u017adzi albo jakikolwiek inny od\u0142amkowy szajs le\u017c\u0105cy w okolicy.
PAUSE_ARCHIVE_090_000=No MessagePAUSE_ARCHIVE_090_000
PAUSE_ARCHIVE_090_010=Indeks Biblioteki\n015 port 042148 Zapis o jednostce Adam\n016 port 009397 Zapis o jednostce Ewa\n017 port 027581 Zapis o przej\u0119ciu komunikacji YoRHa\n018 port 053031 Zapis serwera YoRHy\n019 port 056776 Zapis serwera ludzi\n020 port 028295 Zapis ustanowienia serwera ludzi\n021 port 008471 Zapis konserwacji spu\u015bcizny ludzko\u015bci\n022 port 062423 Podsumowanie systemu Wie\u017cy\n023 port 064202 Podsumowanie podsystem\u00f3w Wie\u017cy\n024 port 058632 Zapis stworzenia jednostek specjalnych\n025 port 016941 Zapis ochrony gatunk\u00f3w ro\u015blin\n026 port 004742 Zapis ochrony gatunk\u00f3w zwierz\u0105t\n
PAUSE_ARCHIVE_090_020=019 port 056776 Zapis serwera ludzi\n\n\u30fbZarys\n\u30fb\u30fbPrzepowiedziana \u015bcie\u017cka infiltracji serwera ludzi (wydanie)\n\u30fb\u30fbAtrapa mapy instalacji ochronnej\n\u30fb\u30fb\u30fbBlok SG\n\u30fb\u30fb\u30fbBlok GI\n\u30fb\u30fb\u30fbBlok SF\n\u30fb\u30fbInformacje o lokalizacji magazynu zapis\u00f3w genetycznych\n\u30fb\u30fb\u30fb[Przegl\u0105danie ograniczone]\n\u30fb\u30fb\u30fb\u30fb\u30fb[Przegl\u0105danie ograniczone]\n\u30fb\u30fb\u30fb\u30fb\u30fb[Przegl\u0105danie ograniczone]\n
PAUSE_ARCHIVE_090_030=022 port 0642423 Zarys systemu Wie\u017cy\n\nWie\u017ca przetwarza i komputeryzuje zasoby wys\u0142ane przez jednostki odzyskuj\u0105ce zasoby do u\u017cytku w jej urz\u0105dzeniu startowym.\n\nStworzona z 256 warstw mo\u017ce przefiltrowywa\u0107 i kompresowa\u0107 informacje o m\u0119tno\u015bci mniejszej ni\u017c 2300 oraz zapisa\u0107 dane do \u0142adunku w ci\u0105gu 27 minut i 32 sekund*. Detale dotycz\u0105ce wymaganych \u015bcie\u017cek wymaganych do przetrawienia android\u00f3w s\u0105 zapisywane oddzielnie.\n\n* Dozwolony pr\u00f3g b\u0142\u0119du dywersyfikacji uczenia wynosi 7,21%
PAUSE_ARCHIVE_090_040=Pacjent Klasy 1: \u201eYonah\u201d\n\nPrze\u015bwietlenie klatki piersiowej: brak nieprawid\u0142owo\u015bci.\nEcho serca: brak nieprawid\u0142owo\u015bci.\nC1   Post\u0119puj\u0105ca przewlek\u0142a niewydolno\u015b\u0107 nerek\nC2   Napady drgawkowe w przeponie\nC3   Brak wymiot\u00f3w <- 4mg lucyferazy\n\n<Plan utrzymania>\nStan zdrowia pacjentki uniemo\u017cliwia dalsze leczenie. Zostanie wys\u0142any raport do Komitetu Zarz\u0105dzaj\u0105cego, opisuj\u0105cy przebieg choroby w razie \u015bmierci pacjentki, skupiaj\u0105cy si\u0119 g\u0142\u00f3wnie na tym, jak te informacje mo\u017cna wykorzysta\u0107 w zwi\u0105zku z Orygina\u0142em.\n\nW razie nag\u0142ego pogorszenia si\u0119 stanu pacjentki, zostanie do niej przypisane dodatkowych pi\u0119ciu lekarzy [Wymagana identyfikacja].
PAUSE_ARCHIVE_090_050=Projekt YoRHa to z\u0142o\u017cony projekt informacyjny, kt\u00f3ry ma na celu wzbogaci\u0107 morale android\u00f3w. Ten wpis opisuje okoliczno\u015bci, kt\u00f3re doprowadzi\u0142y do tej propozycji, jak r\u00f3wnie\u017c informacj\u0119 zwi\u0105zane z operacjami przeprowadzanymi podczas pojedynczych faz.\n\n(Nale\u017cy zauwa\u017cy\u0107, \u017ce ten dokument jest oznakowany poziomem poufno\u015bci S i nie powinien by\u0107 ujawniany personelowi YoRHy poza Komandor)\n\n[Wygini\u0119cie ludzi]\n\nPo upadku Projektu Gestalt oko\u0142o 3400 roku naszej ery, pozosta\u0142e androidy zacz\u0119\u0142y poszukiwa\u0107 sposobu na odnowienie ludzko\u015bci. Ale nie by\u0142y w stanie znale\u017a\u0107 odpowiedzi i ludzie wygin\u0119li w okolicach 4200 roku naszej ery. Po tym geny Gestalt\u00f3w oraz informacje strukturalne pozosta\u0142ych Replikant\u00f3w zosta\u0142y spisane i wys\u0142ane do przechowalni na Ksi\u0119\u017cycu.\n\n[Upadek morale w\u015br\u00f3d android\u00f3w]\n\nWiadomo\u015b\u0107 o wygini\u0119ciu ludzi mia\u0142a by\u0107 pilnie strze\u017con\u0105 tajemnic\u0105, ale wkr\u00f3tce zacz\u0119\u0142y rozprzestrzenia\u0107 si\u0119 plotki. Kiedy utraci\u0142y jedyn\u0105 rzecz, do kt\u00f3rej ochrony by\u0142y zaprogramowane, morale android\u00f3w zacz\u0119\u0142o gwa\u0142townie spada\u0107. Dow\u00f3dztwo zaniepokojone takim obrotem spraw stworzy\u0142o Projekt YoRHa, by utrzyma\u0107 ducha walki android\u00f3w.\n\n[Projekt 01-03: Serwer ksi\u0119\u017cycowy]\n\nPierwszym etapem projektu by\u0142o rozg\u0142oszenie w\u015br\u00f3d grup Ruchu Oporu, \u017ce ludzko\u015b\u0107 tak w\u0142a\u015bciwie nie wygin\u0119\u0142a \u2014 a jej osta\u0142e osobniki zdo\u0142a\u0142y uciec na Ksi\u0119\u017cyc. To twierdzenie zosta\u0142o poparte przez zainstalowanie serwera komunikacyjnego na powierzchni ksi\u0119\u017cyca, kt\u00f3ry mia\u0142 wysy\u0142a\u0107 regularne transmisje. Wspomniany serwer zosta\u0142 zaprojektowany tak, by jego utrzymanie wymaga\u0142o zaanga\u017cowania jak najmniejszej ilo\u015bci personelu.\n\n[Projekt 02-01: Za\u0142o\u017cenie szwadronu YoRHa]\n\nPo zaproponowanych w\u00f3wczas dramatycznych zmianach w Projekcie Jednostek Bojowych Nowej Generacji, nowe modele \u201eYoRHa\u201d wesz\u0142y do produkcji. Oficjalne modele zosta\u0142y stworzone dzi\u0119ki implementacji danych zebranych od eksperymentalnego szwadronu i zosta\u0142y zrzucone we wszystkich regionach. Niekt\u00f3rzy z cz\u0142onk\u00f3w YoRHy zostali poinformowani o ca\u0142o\u015bci projektu \u2014 tym jednostkom zlecono operowanie i ochron\u0119 serwera na Ksi\u0119\u017cycu.
PAUSE_ARCHIVE_090_060=Poni\u017cszy dokument zawiera ostatnie etapy Projektu YoRHa.\n\n(Nale\u017cy zauwa\u017cy\u0107, \u017ce poni\u017cszy dokument zosta\u0142 oznaczony poziomem poufno\u015bci SS i nie powinien by\u0107 pokazywany nikomu z personelu YoRHa, w\u0142\u0105czaj\u0105c to Komandor Bunkra.)\n\n[Czarna skrzynka]\nKa\u017cda jednostka YoRHa zosta\u0142a wyposa\u017cona w \u201eczarn\u0105 skrzynk\u0119\u201d, przedmiot stworzony z recyklingu rdzeni mechanicznych form \u017cycia. Mo\u017cna zatem powiedzie\u0107, \u017ce \u015bwiadomo\u015b\u0107 jednostek YoRHa oraz mechanicznych form \u017cycia dzieli t\u0119 sam\u0105 struktur\u0119. Wspomniane czarne skrzynki zosta\u0142y zainstalowane po decyzji, \u017ce niehumanitarnym by\u0142oby instalowanie standardowej SI w androidach, kt\u00f3re docelowo s\u0105 przeznaczone do zniszczenia.\n\n(Dla \u015bcis\u0142o\u015bci, wadliwe czarne skrzynki sprawiaj\u0105, \u017ce jednostki YoRHa staj\u0105 si\u0119 agresywne.)\n
PAUSE_ARCHIVE_100_010=Dzi\u0119kujemy za wizyt\u0119!\n\n\u201eAccord's\u201d to prosperuj\u0105ca sie\u0107 sklep\u00f3w z broni\u0105, posiadaj\u0105ca oddzia\u0142y w ponad 140 miejscach na ca\u0142ym \u015bwiecie. Posiadamy cudowny wyb\u00f3r d\u00f3br, mi\u0119dzy innymi mieczy, kt\u00f3re odpowiadaj\u0105 regionalnemu stylowi i oddzia\u0142om ka\u017cdego kraju!\n\nNie tylko tworzymy nowe uzbrojenie, ale jeste\u015bmy te\u017c technicznie niezr\u00f3wnani je\u015bli chodzi o zajmowanie si\u0119 staro\u017cytnymi ostrzami oraz przywracanie ich do dawnej \u015bwietno\u015bci. Z dum\u0105 zapraszamy do przegl\u0105dania r\u00f3\u017cnorodnej broni zrodzonej ze zr\u0119cznego r\u0119kodzie\u0142a i wyj\u0105tkowej pasji Accord, naszej za\u0142o\u017cycielki.\n\nDoceniamy twoje dalsze wsparcie i nie mo\u017cemy si\u0119 doczeka\u0107 ponownej wsp\u00f3\u0142pracy.
PAUSE_ARCHIVE_120_000=No MessagePAUSE_ARCHIVE_120_000
PAUSE_ARCHIVE_120_010=[Zapis \u0142adunku] 14 lutego\n[Zatwierdzono] 14 lutego\n\nZmiennokszta\u0142tna piechota po\u0142\u0105czona, niszczyciel fortec Engels \u2014 4 jednostki\n> Kod produkcji: 110-A\n> Kod produkcji: 110-B\n> Kod produkcji: 110-C\n> Kod produkcji: 110-D\n\nBro\u0144 klasy Goliat, pacyfikator lotnictwa Engels\n> Kod produkcji: 022-A\n\n[Inspekcja] OK
PAUSE_ARCHIVE_120_020=[Przegl\u0105d]\nZmiennokszta\u0142tna piechota po\u0142\u0105czona, niszczyciel fortec Engels\nKod produkcji: 110-B\nData produkcji: 14 lutego 11934 n.e.\n\n[Rekordy]\nPierwsze u\u017cycie: 3 sierpnia 11934 n.e.\nZabitych jednostek: 11 345\nNajwi\u0119ksze kombo: 234\nSuma punkt\u00f3w: 9432\n\n[Stan]\n(Wymagana naprawa) Obie r\u0119ce niesprawne\n(Wymagana naprawa) Nogi zniszczone \u2014 poruszanie si\u0119 niemo\u017cliwe\n(Wymagana naprawa) Znaleziono b\u0142\u0119dy fragmentacji w zapisie pami\u0119ci\n(Wymagana naprawa) Niesprawny system g\u0142osowy\n\n* wyst\u0119puj\u0105 te\u017c dodatkowe b\u0142\u0119dy, nie zapisane powy\u017cej.\n
PAUSE_ARCHIVE_120_030=[Dziennik 000]\nSkoro nie mog\u0119 si\u0119 ju\u017c rusza\u0107, nie mam co robi\u0107.\nMo\u017ce spr\u00f3buj\u0119 pisa\u0107 co\u015b, co nazywa si\u0119 \u201edziennikiem\u201d.\n\n[Dziennik 001]\nSk\u0105d wzi\u0119\u0142y si\u0119 mechaniczne formy \u017cycia?\nPowtarzamy proces samo-rozprzestrzeniania si\u0119 i naprawiania.\nCzy jestem w\u0142asnym istnieniem?\nCzy mo\u017ce wszyscy obejmujemy jedno, jedyne istnienie?\n\n[Dziennik 020]\nKosmici \u2014 nasi stw\u00f3rcy \u2014 s\u0105 istotami podbijaj\u0105cymi \u015bwiaty i gwiazdy.\nIch zachowanie jest niezmiernie proste. Maj\u0105 jeden cel, i dlatego te\u017c, nigdy nie ma mi\u0119dzy nimi konflikt\u00f3w.\nAle co z mechanicznymi formami \u017cycia? Co z nami?\n\n[Dziennik 030]\nPada deszcz. Ptak przysiad\u0142 na moim ramieniu.\nNigdy nie znudzi mi si\u0119 obserwowanie \u017cycia na tej planecie.\nZabezpiecz\u0119 m\u00f3j zapisek o tym ptaku, by nigdy go nie straci\u0107.
PAUSE_ARCHIVE_130_010=Jest tak ciemno... Mamusiu... Narodzi\u0142em si\u0119!\nMamusiu... Gdzie jeste\u015b?\nCo... mam zrobi\u0107?\nPowiedz mi, co robi\u0107 Mamusiu. Prosz\u0119...\nPostaram si\u0119 jak najlepiej...\nProsz\u0119 nie zostawiaj mnie samego...\nJestem taki samotny, Mamusiu...\nMamusiu... Mamusiu... Mamusiu... Mamusiu... Mamusiu...
PAUSE_ARCHIVE_140_000=No MessagePAUSE_ARCHIVE_140_000
PAUSE_ARCHIVE_140_010=24 wrze\u015bnia \u2014 Wys\u0142ano\n25 wrze\u015bnia \u2014 Dostarczono (zgodnie z planem)\n\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 WODA OCZYSZCZONA\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 MATERIA\u0141Y NAPRAWCZE\nJEDNOSTKA 010 PUSTA\nJEDNOSTKA 010 PUSTA\n\nKoniec.
PAUSE_ARCHIVE_140_020=  1S [0010] [0040] [n] [----]\n  2B [1203] [0040] [t] [----]\n  8H [8900] [0040] [t] [----]\n24S [0210] [0040] [t] [----]\n  9S [0020] [0040] [n] [----]\n12D UTRACONO [----] [----] [----] [----]\n11B UTRACONO [----] [----] [----] [----]\n12H UTRACONO [----] [----] [----] [----]\n11B UTRACONO [----] [----] [----] [----]\n12H UTRACONO [----] [----] [----] [----]\n
PAUSE_ARCHIVE_140_030=Nale\u017cy zauwa\u017cy\u0107, \u017ce poni\u017csze dokumenty s\u0105 sklasyfikowane jako poufne poziomu S i nie powinny by\u0107 pokazywane nikomu stowarzyszonemu z YoRHa poza Komandor.\n\nIndeks:\n\u30fb Zarys Projektu YoRHa\n\u30fb\u30fb Si\u0142y YoRHa\n\u30fb\u30fb System bojowy jednostek YoRHa\n\u30fb\u30fb Administracja Bunkra\n\u30fb\u30fb\u30fb \u0141a\u0144cuch dowodzenia\n\u30fb\u30fb\u30fb Oddzia\u0142 rozwoju Rady Ludzko\u015bci\n\u30fb\u30fb\u30fb Tylna furtka\n\u30fb\u30fb Jednostki wspieraj\u0105ce\n\u30fb\u30fb Czarne skrzynki\n\u30fb\u30fb Sie\u0107 komunikacyjna Ruchu Oporu\n\n* Zgoda na wgl\u0105d do danych jest wydawana przez uprawnion\u0105 do tego jednostk\u0119 odpowiedzialn\u0105 za dany dzia\u0142.
PAUSE_ARCHIVE_150_010=Czuj\u0119 \u017ce zosta\u0142em pob\u0142ogos\u0142awiony tym, \u017ce mog\u0142em do\u0142\u0105czy\u0107 do tej organizacji.\n\nPoniewa\u017c ja \u2014 w odr\u00f3\u017cnieniu od innych mechanicznych form \u017cycia \u2014 znalaz\u0142em sens w \u015bmierci.\nNa pocz\u0105tku, jedyne co robi\u0142em to bada\u0142em religie ludzi.\nAle wtedy dowiedzia\u0142em si\u0119 o istnieniu nazywanym \u201eBogiem\u201d.\n\nSzczerze powiedziawszy, wci\u0105\u017c nie wiem czym tak naprawd\u0119 jest \u201eB\u00f3g\u201d. Ale jest jeszcze co\u015b, czego si\u0119 tutaj nauczy\u0142em \u2014 \u017cycie kt\u00f3re wydaje si\u0119 pozbawione celu w samotno\u015bci, mo\u017ce wydawa\u0107 si\u0119 nabiera\u0107 znaczenia gdy jest si\u0119 z kim\u015b innym. W \u015bwiecie prze\u017cartym konfliktami i nienawi\u015bci\u0105, zyskanie takiego spokoju umys\u0142u by\u0142o zaprawd\u0119 szcz\u0119\u015bliwym zdarzeniem.\n\nDla nas \u015bmier\u0107 nie jest ko\u0144cem. To dopiero pocz\u0105tek.\n\nNie ma nic szcz\u0119\u015bliwszego ni\u017c stanie si\u0119 \u201eBogiem\u201d z wszystkimi innymi.\n\nReligijny Zakon Bosko\u015bci Poprzez \u015amier\u0107\nDyrektor, Public Relations
PAUSE_ARCHIVE_160_010=DAWNO, DAWNO TEMU. ZAPISKI POZOSTAWIONE W ZEPSUTYCH OBWODACH PAMI\u0118CI. PRZYW\u00d3DCA STADA ZWIERZ\u0104T ZAJ\u0104\u0141 SI\u0118 MN\u0104, KIEDY BY\u0141EM ZEPSUTY I NIE MOG\u0141EM SI\u0118 RUSZY\u0106 I URATOWA\u0141 MNIE. \u017bY\u0141 DLA STADA. KIEDY UMAR\u0141, CHCIA\u0141EM BY\u0106 TAKI SAM. \u017bY\u0106 DLA DOBRA RESZTY I UMRZE\u0106 DLA DOBRA RESZTY. ALE JESTEM MASZYN\u0104, WI\u0118C WSZYSCY MNIE PORZUC\u0104.\n\nALE STADO \u017bYJE DALEJ I PRZYNOSI NOWE \u017bYCIE, WI\u0118C MOIM OBOWI\u0104ZKIEM JEST ICH OCHRONA. TAKA BY\u0141A OBIETNICA, KT\u00d3R\u0104 Z\u0141O\u017bY\u0141EM MOJEMU MARTWEMU PRZYW\u00d3DCY. MAJ\u0104C W PAMI\u0118CI TEN POK\u00d3J, MUSZ\u0118 DALEJ CHRONI\u0106 SWOJ\u0104 RODZIN\u0118. ALE PEWNEGO DNIA W WOJNIE MI\u0118DZY ANDROIDAMI I MASZYNAMI STARTO Z POWIERZCHNI ZIEMI LAS. NIE MOGLI\u015aMY \u017bY\u0106 BEZ DOMU. RODZINA SI\u0118 ROZPADA\u0141A. DLATEGO WYRUSZY\u0141EM NA POSZUKIWANIE NOWEGO MIEJSCA ZAMIESZKANIA. LASU, GDZIE WSZYSCY B\u0118DZIEMY MOGLI \u017bY\u0106 I GDZIE NIKT NAM NIE B\u0118DZIE PRZESZKADZA\u0141. JESTEM TUTAJ, WI\u0118C WSZYSTKO B\u0118DZIE DOBRZE. PRZYRZEKAM, \u017bE ZNAJD\u0118 SPOS\u00d3B, BY WSZYSCY BYLI SZCZ\u0118\u015aLIWI.
PAUSE_ARCHIVE_170_000=No MessagePAUSE_ARCHIVE_170_000
PAUSE_ARCHIVE_170_010=4 czerwca\nNie by\u0142o mnie w domu ju\u017c ca\u0142e dni.\nZnowu obci\u0119li mi wyp\u0142at\u0119. D\u0142u\u017cej ju\u017c nie wytrzymam.\n\n12 czerwca\nNa porannym spotkaniu zdecydowali, \u017ce zwi\u0119kszaj\u0105 nam wymagania produkcji. Nic dziwnego, \u017ce wci\u0105\u017c zdarzaj\u0105 si\u0119 wybuchy! Nie mo\u017cna sobie tak beztrosko kleci\u0107 masy wa\u017cnych broni.\n\n22 wrze\u015bnia\nW podziemnym poligonie kolejna maszyna wpad\u0142a w sza\u0142 \u2014 tym razem brzmia\u0142o to jak model P-22.\nJeden z moich przyjaci\u00f3\u0142 zgin\u0105\u0142.\nKiedy ta wojna z Legionem si\u0119 sko\u0144czy?\n
PAUSE_ARCHIVE_170_020=Menu na sierpie\u0144\n\nPoniedzia\u0142ek: Krokiety japo\u0144skie\nWtorek: Frytki z niespodziank\u0105\n\u015aroda: Bezmi\u0119sne mi\u0119so i potrawka ziemniaczana\nCzwartek: Ziemniaki z omast\u0105\nPi\u0105tek: Curry ziemniaczane\nSobota: Sa\u0142atka ziemniaczana\nNiedziela: Ziemniaki gratin\n\n\n* Wszystkie posi\u0142ki musz\u0105 by\u0107 spo\u017cyte w ca\u0142o\u015bci. Pracownicy kt\u00f3rzy nie spo\u017cyli swojego posi\u0142ki podlegaj\u0105 30% zwi\u0119kszonemu obci\u0105\u017ceniu prac\u0105.
PAUSE_ARCHIVE_170_030=17 sierpnia,\nDziennik Nagoya\n\n[Artyku\u0142]\n\n...i\u0105\u017c nie wida\u0107 ko\u0144ca nap\u0142ywu uchod\u017ac\u00f3w z okolic stolicy ze wschodu do obszar\u00f3w centralnych, wiele oboz\u00f3w znalaz\u0142o si\u0119 na skraju za\u0142amania. Podczas gdy sytuacja jest krytyczna, coraz gwa\u0142towniejszy konflikt z Legionem pozostawi\u0142 rz\u0105d w stanie skrajnej niewydolno\u015bci. Pami\u0119tajmy o naszych s\u0105siadach podczas tych ci\u0119\u017ckich czas\u00f3w i oprzyjmy si\u0119 pokusie wzbogacania si\u0119 na uchod\u017acach \u2014 przecie\u017c my mo\u017cemy by\u0107 nast\u0119pni.
PAUSE_ARCHIVE_170_040=\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\n\n        SPR\u00d3BUJ JESZCZE RAZ\n\n\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606\u2606
PAUSE_ARCHIVE_170_050=Informacje o Parku\n\n\u2605 Plac Karnawa\u0142owy\nPrzejd\u017a przez przez bram\u0119 do fantastycznego \u015bwiata i ciesz si\u0119 cudown\u0105 parad\u0105 naszej karnawa\u0142owej obsady!\n\n* Parady odbywaj\u0105 si\u0119 dwa razy dziennie\no 14.00 i o 18.00.\n\n\u2605 Miasteczko o P\u00f3\u0142nocy\nIle duch\u00f3w kr\u0105\u017c\u0105cych po tych ulicach jeste\u015b w stanie wy\u015bledzi\u0107?\n\n\u2605 Roller Coaster\nWznie\u015b si\u0119 w powietrze z pr\u0119dko\u015bci\u0105 powy\u017cej 130 kilometr\u00f3w na godzin\u0119 dzi\u0119ki tej szalenie popularnej atrakcji!\n\n\u2605 Wielki Diabelski M\u0142yn\nIdealny dla tych, kt\u00f3rzy chc\u0105 odsapn\u0105\u0107 po ca\u0142ym dniu szalonej zabawy. Plotki twierdz\u0105, \u017ce je\u015bli zobaczysz z kabiny m\u0142ynu fajerwerki razem z osob\u0105, kt\u00f3r\u0105 lubisz, to zaczniecie si\u0119 spotyka\u0107!\n\n\u2605 Hollyw\u00f3dzka Kolejka G\u00f3rska\nTa dynamiczna i wywo\u0142uj\u0105ca dreszcz emocji atrakcja zabiera go\u015bci na dzik\u0105 przeja\u017cd\u017ck\u0119 wok\u00f3\u0142 spektakularnego zamku jak z ba\u015bni. Jest to pierwszy kiedykolwiek stworzony roller coaster BEZ PAS\u00d3W!\n\n\u2605 Zamek z Ba\u015bni\nZafunduj sobie wielki bal, na kt\u00f3rym pojawi\u0105 si\u0119 ksi\u0119\u017cniczki z ca\u0142ego parku! (p\u0142atne dodatkowo)\n\n\u2605 Dziedziniec z Jedzeniem\nSku\u015b swoje kubki smakowe w jednej w licznych restauracji, kt\u00f3re podaj\u0105 dania dla ca\u0142ej rodziny. I pami\u0119taj \u2014 \u017cadna wycieczka nie jest kompletna bez wizyty w naszym znanym na ca\u0142ym \u015bwiecie Muzeum Hot Dog\u00f3w, kt\u00f3re prezentuje najwi\u0119ksz\u0105 kolekcj\u0119 kie\u0142basek z ca\u0142ego \u015bwiata!
PAUSE_ARCHIVE_170_060=O Zamku Schwanstein\n\nZapieraj\u0105cy dech w piersiach obiekt architektoniczny, Zamek Schwanstein zosta\u0142 zbudowany prawie 550 lat temu przez okolicznego lennika. Teraz og\u0142oszony \u015awiatowym Zabytkiem przyjmuje niezliczonych turyst\u00f3w z ca\u0142ego \u015bwiata, ka\u017cdego roku.\n\nMimo, \u017ce pierwotnie mia\u0142 stanowi\u0107 fortec\u0119 w konflikcie wata\u017ck\u00f3w z \u201eko\u015bcio\u0142em\u201d, Zamek Schwanstein sta\u0142 si\u0119 mieszkaniem rodziny kr\u00f3lewskiej i reszty szlachty po tym jak ju\u017c przygas\u0142y po\u017cary wojny. Kochaj\u0105cy literatur\u0119, trzeci pan zamku, Leonard III, skonstruowa\u0142 bibliotek\u0119, w kt\u00f3rej znajdowa\u0142a si\u0119 najwi\u0119ksza kolekcja wolumin\u00f3w w kraju. Ten pok\u00f3j po dzi\u015b dzie\u0144 pozostaje jednym z najbardziej uwielbianych urok\u00f3w zamku.
PAUSE_ARCHIVE_170_070=Dziwna lalka kt\u00f3ra by\u0142a przybita do drzewa. Potargana i zu\u017cyta, nie jest jasne w jakim celu by\u0142a u\u017cywana.
PAUSE_ARCHIVE_170_080=\u201e\u017bycie Mieszka\u0144ca\u201d\nNumer Majowy\n\nNadchodzi pora deszczowa.\n\nKiedy uderzy monsun, ci\u0119\u017cko b\u0119dzie wywiesi\u0107 po\u015bciel, dlatego wykorzystajcie szans\u0119 na przewietrzenie jej przed czerwcem. Zrobienie tego zapobiegnie ple\u015bni i roztoczom.\n\n* Ostatnio wzros\u0142a ilo\u015b\u0107 ludzi ignoruj\u0105cych zasady wyrzucania \u015bmieci. Wszyscy dzielimy \u015bmietniki, wi\u0119c prosz\u0119, by wystawia\u0107 odpady organiczne w poniedzia\u0142ki, a reszt\u0119 \u015bmieci w czwartki.
PAUSE_ARCHIVE_170_090=Mandat karny \u2014 naruszenie przepis\u00f3w ruchu drogowego (numer: Mai A 4321)\n\nData i czas wystawienia: 21 lipca 2013 (PM) \nPrzynale\u017cno\u015b\u0107, ranga i nazwisko funkcjonariusza: Posterunek Policji Maihama, posterunkowy Kenichi Sato\nNazwisko osoby ukaranej: Yosuke Saito\nOpis wykroczenia: przekroczenie ograniczenia pr\u0119dko\u015bci o 30-35 km/h
PAUSE_ARCHIVE_170_100=\u201eSzkolne \u017bycie\u201d\n\nPremierowe DVD pi\u0119knej Kikyou, stworzone jeszcze przed wybuchem jej popularno\u015bci. Z mnogo\u015bci\u0105 kostium\u00f3w \u2014 w\u0142\u0105czaj\u0105c marynarki, bluzy, szkolne kostiumy p\u0142ywackie oraz specjalny wygl\u0105d gor\u0105cej nauczycielki \u2014 to DVD jest wype\u0142nione tre\u015bci\u0105 kt\u00f3rej nie mo\u017ce przegapi\u0107 \u017caden prawdziwy fan. To p\u0142yta kt\u00f3r\u0105 musisz mie\u0107!\n\nWyst\u0119puje: Kikyou (feat. Cheki)\nCena: 3800 jen\u00f3w (+VAT)
PAUSE_ARCHIVE_170_105=[Wyprzeda\u017c Domu Towarowego Tokio w zwi\u0105zku z likwidacj\u0105]\n\nPo 25 wspania\u0142ych latach s\u0142u\u017cenia naszym lojalnym klientom, musimy z przykro\u015bci\u0105 og\u0142osi\u0107, \u017ce ostatni dzie\u0144 naszej dzia\u0142alno\u015bci nast\u0105pi 31 marca.\n\nPocz\u0105wszy od 1 marca obni\u017camy ceny na wszystkie produkty w ca\u0142ym sklepie. Ponadto, przez ca\u0142y miesi\u0105c b\u0119dziemy otwierali nasze drzwi o godzin\u0119 wcze\u015bniej.\n\nZ niecierpliwo\u015bci\u0105 czekamy na wasz\u0105 wizyt\u0119 i jeszcze raz dzi\u0119kujemy za wasz wieloletni patronat.\n\n* Przyjd\u017a z t\u0105 ulotk\u0105, aby odebra\u0107 darmow\u0105 paczk\u0119 chusteczek.
PAUSE_ARCHIVE_170_110=M\u00f3j drogi towarzyszu,\n\nDoskona\u0142e wie\u015bci: odnios\u0142em sukces w zdobyciu 12 kilogram\u00f3w g\u0119stego, silnie skondensowanego plutonu z laboratorium nieprzyjaciela. Po ostro\u017cnej analizie, uzna\u0142em, \u017ce mamy wystarczaj\u0105co by stworzy\u0107 trzy bomby nuklearne. Skoro to mamy z g\u0142owy to zdobycie reszty potrzebnych materia\u0142\u00f3w b\u0119dzie \u0142atwizn\u0105. Tylko w ten spos\u00f3b mo\u017cemy otworzy\u0107 im oczy na prawd\u0119.\n\nWytworzenie bomb to ju\u017c nie takie proste zadanie \u2014 i je\u015bli zginiemy w mi\u0119dzyczasie, to ta wiedza umrze razem z nami. Dlatego uzna\u0142em, \u017ce nale\u017cy schowa\u0107 plan jej konstrukcji na tym dysku i zostawi\u0107 go w twoich r\u0119kach. Dzi\u0119ki temu nawet marna wiedza techniczna pozwoli na z\u0142o\u017cenie ich.\n\nPami\u0119taj, \u017ce to nie zemsta \u2014 to tylko \u015bwi\u0119ta kara!\n\nNiech boska \u0142aska zawsze nad Tob\u0105 czuwa.
PAUSE_ARCHIVE_170_112=Zasada 11034\n\n[Wysoko\u015b\u0107 statusu i miejsca zamieszkania powinny sobie odpowiada\u0107]\n\nNa tym \u015bwiecie porz\u0105dek jest utrzymywany przez skupienie si\u0119 na \u201ezasadach\u201d. Ci o wysokim statusie \u2014 a tak\u017ce starsi \u2014 zas\u0142uguj\u0105 na szacunek, a wi\u0119c powinni mieszka\u0107 w wy\u017cej po\u0142o\u017conych mieszkaniach. Nale\u017cy to uwa\u017ca\u0107 za naturaln\u0105 uprzejmo\u015b\u0107.
PAUSE_ARCHIVE_170_114=Zasada 8614\n\n[Rodzice nie powinni kupowa\u0107 sk\u0142adnik\u00f3w na urodzinow\u0105 uczt\u0119]\n\nMy, Zamaskowany Lud, tradycyjnie okazujemy sk\u0142onno\u015bci do naszych dzieci. Jednak\u017ce, rodzice kupowali zbyt wiele sk\u0142adnik\u00f3w na urodzinowe przyj\u0119cia swoich dzieci, wi\u0119c wiele jedzenia sz\u0142o na marne. Zasada ta zosta\u0142a potwierdzona przez kr\u00f3la, kt\u00f3ry by\u0142 mocno zaniepokojony takim nierozwa\u017cnym post\u0119powaniem.
PAUSE_ARCHIVE_170_116=Zasada 432\n\n[Jaszczurka znajduj\u0105ca si\u0119 w dzbanie musi by\u0107 z\u0142apana]\n\nDawno temu, starszy m\u0119\u017cczyzna nadwer\u0119\u017cy\u0142 sobie plecy wpatruj\u0105c si\u0119 w jaszczurk\u0119 w dzbanie. Jego m\u0142oda \u017cona wysz\u0142a szuka\u0107 lekarza, tylko po to by znikn\u0105\u0107 i nigdy nie wr\u00f3ci\u0107. S\u0105siedzi zacz\u0119li rozsiewa\u0107 plotki o tym, jakoby kobieta od niego uciek\u0142a, ale m\u0119\u017cczyzna nie zwraca\u0142 na to uwagi, zamiast tego zawzi\u0119cie nalegaj\u0105c na to, \u017ce jaszczurka musi zosta\u0107 z\u0142apana.
PAUSE_ARCHIVE_170_118=Zasada 106\n\n[Nie b\u0119dziesz mieszka\u0142 na p\u0142askim terenie]\n\nTa zasada ma sw\u00f3j pocz\u0105tek w tragicznej przesz\u0142o\u015bci. My, Zamaskowany Lud, dawniej zamieszkiwali\u015bmy r\u00f3wniny wzd\u0142u\u017c wybrze\u017ca, ale jednego dnia nasza wioska zosta\u0142a zniszczona przez wielk\u0105 \u015bcian\u0119 wody. Ta zasada jest wa\u017cn\u0105 lekcj\u0105, przedstawiaj\u0105c\u0105 to, czego nasi przodkowie nauczyli si\u0119 z tej katastrofy.
PAUSE_ARCHIVE_170_120=12 marca 2014\n\n[Podsumowanie]\n\nRozprzestrzenianie si\u0119 Syndromu Bia\u0142ego Chlorowania, kt\u00f3ry powsta\u0142 w 2003 \u2014 wraz z pojawieniem si\u0119 \u201eGiganta\u201d oraz \u201eSmoka\u201d \u2014 trwa niepowstrzymanie i wybuchy ognisk s\u0105 obserwowane na globaln\u0105 skal\u0119. Pomimo bada\u0144 w laboratoriach na ca\u0142ym \u015bwiecie, nie tylko nie by\u0142o prze\u0142om\u00f3w w wynalezieniu szczepionek przeciw infekcji, ale nawet nie upewnili\u015bmy si\u0119 jak si\u0119 roznosi.\n\nJednak\u017ce, w wyniku bada\u0144 przeprowadzanych na odkrytej w tym samym czasie cz\u0105steczce \u201emaso\u201d, dokonano wielu prze\u0142omowych odkry\u0107 technologicznych. Jeste\u015bmy pewni, \u017ce technologia, kt\u00f3r\u0105 ona umo\u017cliwia \u2014 oddzielenie duszy od cia\u0142a i niezale\u017cne istnienie obu \u2014 b\u0119dzie ostateczn\u0105 obron\u0105 przeciwko bezprecedensowemu zagro\u017ceniu, kt\u00f3remu teraz stawia czo\u0142a ludzko\u015b\u0107.\n\nTeraz, kiedy projekt wyszed\u0142 z fazy przygotowa\u0144 do fazy g\u0142\u00f3wnej implementacji, otrzyma\u0142 oficjaln\u0105 nazw\u0119 \u201eProjekt Gestalt\u201d.
PAUSE_ARCHIVE_170_130=4 kwietnia 2015\n\n[Podsumowanie]\n\n- Wsz\u0119dzie wybuchaj\u0105 protesty przeciwko \u201eMetodzie Duchowego Zachowania\u201d, kt\u00f3re by\u0142o informacj\u0105 poziomu 1 zwi\u0105zan\u0105 z Projektem Gestalt.\n\n- Komitet wci\u0105\u017c otrzymuje formalne skargi od zespo\u0142u badawczego dotycz\u0105ce nieprawdziwych i krzywdz\u0105cych plotek jakoby proces Gestalt by\u0142 przeprowadzany na chorych i starych.\n\n- Ilo\u015b\u0107 cywil\u00f3w, kt\u00f3rzy poddali si\u0119 procesowi Gestalt wynosi wci\u0105\u017c cztery.\n\n- Oddzia\u0142 public relations zostanie utworzony, by utrzyma\u0107 lepsz\u0105 kontrol\u0119 nad informacjami i poprawi\u0107 nasz wizerunek. We\u017amiemy te\u017c pod uwag\u0119 zmian\u0119 harmonogramu projektu, je\u015bli to wyda si\u0119 niezb\u0119dne.
PAUSE_ARCHIVE_170_140=23 sierpnia 2025\n\n[Podsumowanie]\n\nOtrzymali\u015bmy raport z laboratorium, sugeruj\u0105cy, \u017ce bazowa technologia Systemu Replikant zostanie uko\u0144czona do ko\u0144ca sierpnia. Weryfikacja jego bezpiecze\u0144stwa \u2014 wraz z badaniami klinicznymi \u2014 zostanie przeprowadzona od wrze\u015bnia do listopada.\n\nRaport zostanie wys\u0142any do premiera, by przekaza\u0107, \u017ce uko\u0144czenie Systemu Replikant b\u0119dzie stanowi\u0107 znaczny skok w Projekcie Gestalt. Raport zostanie wys\u0142any przez oddzia\u0142 public relations.
PAUSE_ARCHIVE_170_150=24 wrze\u015bnia 2026\n\n[Podsumowanie]\n\nZosta\u0142 wys\u0142any raport do premiera na temat Incydentu Szalej\u0105cych Broni, kt\u00f3ry wydarzy\u0142 si\u0119 w czerwcu w Narodowym Laboratorium Zbrojeniowym. Cho\u0107 oczekujemy, \u017ce bud\u017cet laboratorium i liczba przydzielonego personelu zostan\u0105 znacznie zmniejszone, zesp\u00f3\u0142 b\u0119dzie w dalszym ci\u0105gu prowadzi\u0142 badania nad maso pod patronatem Projektu Gestalt.\n\nZapisy eksperyment\u00f3w na ludziach prowadzonych z u\u017cyciem maso zostan\u0105 ujawnione osobno zainteresowanym stronom jako informacje zastrze\u017cone poziomu 6.
PAUSE_ARCHIVE_170_160=5 maja 2033\n\n[Podsumowanie]\n\nPoprzez u\u017cycie technologi maso, powi\u0105zanej z \u015bwiatami wielowymiarowymi, uko\u0144czono budow\u0119 13 system\u00f3w aktywacyjnych \u2014 w\u0142\u0105czaj\u0105c w to \u201eGrimoire Noir\u201d. Potwierdzili\u015bmy te\u017c, \u017ce te systemy b\u0119d\u0105 mog\u0142y zosta\u0107 u\u017cyte by przywr\u00f3ci\u0107 Gestalt\u00f3w do form ich Replikant\u00f3w, kiedy Syndrom Bia\u0142ego Chlorowania zostanie w pe\u0142ni wyeliminowany.\n\nKonieczne prace do tego systemu b\u0119d\u0105 kontynuowane przez grup\u0119 robocz\u0105\n\u201eProjekt Grimoire Noir\u201d.
PAUSE_ARCHIVE_170_170=1 kwietnia 2044\n\n[Podsumowanie]\n\nDzisiejsze spotkanie komitetu zosta\u0142o odwo\u0142ane w zwi\u0105zku z nieobecno\u015bci\u0105 wi\u0119kszo\u015bci cz\u0142onk\u00f3w. W p\u00f3\u017aniejszym okresie zatwierdzimy sie\u0107 kontaktow\u0105 do zg\u0142aszania nag\u0142ych nieobecno\u015bci.
PAUSE_ARCHIVE_170_180=3 stycznia 2045\n\n[Podsumowanie]\n\nZosta\u0142a podj\u0119ta decyzja, \u017ce ONZ rozpocznie pe\u0142ne dochodzenie i infiltracj\u0119 w celu okre\u015blenia przyczyn masowej epidemii Legionu na terenie Tokio. W ramach tych dzia\u0142a\u0144 zostan\u0105 udost\u0119pniane szczeg\u00f3\u0142y dotycz\u0105ce post\u0119pu Projektu Gestalt, cho\u0107 nalegamy na to, by wszelkie informacje kt\u00f3re opuszcz\u0105 kraj musz\u0105 zosta\u0107 najpierw szczeg\u00f3\u0142owo zweryfikowane przez nasz komitet.\n\nW szczeg\u00f3lno\u015bci, informacje dotycz\u0105ce \u201enawrot\u00f3w\u201d (nazwa tymczasowa) musz\u0105 pozosta\u0107 \u015bci\u015ble poufne.
PAUSE_ARCHIVE_170_190=15 wrze\u015bnia 2053\n\n[Podsumowanie]\n\nW miar\u0119 jak Projekt Gestalt zostaje zatwierdzany w innych krajach, dostrzegli\u015bmy niedoskona\u0142o\u015bci w sposobie regulowania informacji dotycz\u0105cych cywili. Dop\u00f3ki nie zostanie zweryfikowane bezpiecze\u0144stwo ostatecznego systemu, wszelkie powi\u0105zane z tym informacje zostaj\u0105 sklasyfikowane na poziomie 4. W zwi\u0105zku z tym, ich powi\u0105zanie z programem rehabilitacji \u017cycia Ministerstwa Zdrowia i Opieki Spo\u0142ecznej musi pozosta\u0107 \u015bci\u015ble poufne.\n\nPonadto, prosimy o natychmiastowe wys\u0142anie poni\u017cszych informacji do wszystkich powi\u0105zanych personelu i organizacji:\n\n- Do kontrakt\u00f3w z wszystkimi firmami partnerskimi dodano klauzule dotycz\u0105ce kompensacji w wypadku wycieku informacji.\n- W wypadku wycieku informacji, ustalenie jego \u017ar\u00f3d\u0142a powinno by\u0107 najwy\u017cszym priorytetem firmy.\n- Prosimy o zapoznanie si\u0119 z dokumentem \u201e\u015arodki zaradcze C\u201d by dowiedzie\u0107 si\u0119, jak post\u0119powa\u0107 z wyciekiem informacji oraz osob\u0105/osobami za niego odpowiedzialnymi.
PAUSE_ARCHIVE_170_200=27 wrze\u015bnia 2054\n\n[Podsumowanie]\n\nOdkrycie i rozw\u00f3j Orygina\u0142u przyczyni\u0142 si\u0119 mocno stabilizacji Projektu Gestalt. D\u0142ugoterminowa opieka nad Orygina\u0142em b\u0119dzie prowadzona przez Organizacj\u0119 Hamelin.\n\nW ramach wspomnianego wy\u017cej zarz\u0105dzania, wszelkie uprawnienia dotycz\u0105ce plan\u00f3w kriogenicznych \u201eYonah'y\u201d u kt\u00f3rej wyst\u0105pi\u0142 nawr\u00f3t choroby zostan\u0105 przekazane Organizacji Hamelin.
PAUSE_ARCHIVE_170_210=18 kwietnia 2764\n\n[Podsumowanie]\n\nOtrzymali\u015bmy niepokoj\u0105ce raporty od wielu region\u00f3w administracyjnych, w kt\u00f3rych Replikanci zacz\u0119li si\u0119 zachowywa\u0107 tak, jakby zdobyli \u015bwiadomo\u015b\u0107. Wci\u0105\u017c to badamy jaki to mo\u017ce mie\u0107 wp\u0142yw na ca\u0142o\u015b\u0107 Projektu Gestalt. Jako \u017ce inne zamkni\u0119te sprawy zosta\u0142y ju\u017c przekazane do Unii Administracyjnej, pomini\u0119to je tutaj.
PAUSE_ARCHIVE_170_220=1 grudnia 3361\n\n[Podsumowanie]\n\nW zwi\u0105zku z nawrotem choroby u Orygina\u0142u, jednostki zachowuj\u0105ce Gestalt maj\u0105 nawroty w przyspieszonym tempie. Trwa proces spisywania ich cia\u0142 i zbierania DNA, ale post\u0119p jest marny.\n\nNowe \u015brodki zaradcze i osi\u0105gni\u0119cia maj\u0105ce na celu s\u0142u\u017cy\u0107 jako alternatywa dla Projektu Gestalt zostan\u0105 przekazane do Komitetu Przygotowuj\u0105cego Projektu Zachowania Kolejnej Generacji. Tym samym ten raport b\u0119dzie ostatnim zapisem zar\u00f3wno dla Projektu Gestalt, jak i Komitetu. By uzyska\u0107 informacje o planach rozwoju nowych modeli android\u00f3w i udoskonalenia istniej\u0105cych modeli, prosz\u0119 odwo\u0142a\u0107 si\u0119 do za\u0142\u0105czonych dokument\u00f3w.\n\nPonadto, dostali\u015bmy pozwolenie na rozwa\u017cenie likwidacji modeli obserwuj\u0105cych \u201ePopola\u201d i \u201eDevola\u201d w p\u00f3\u017aniejszym terminie.
PAUSE_ARCHIVE_180_010=Podsumowanie\n\nPodczas gdy po upadku Wie\u017cy sie\u0107 mechanicznych form \u017cycia zosta\u0142a zniszczona, z wraku zosta\u0142o odzyskanych wiele wcze\u015bniej nieznanych informacji dotycz\u0105cych mechanicznych form \u017cycia i obcych. W ramach niniejszej analizy, skompilowali\u015bmy wyniki bada\u0144 i domys\u0142y dotycz\u0105ce zar\u00f3wno sieci mechanicznych form \u017cycia, jak i formy \u017cycia o kryptonimie N2 \u2014 bardziej znanej jako Czerwone Dziewczynki \u2014 kt\u00f3r\u0105 uwa\u017cano za dowodz\u0105c\u0105 nimi.\n\n- Mechaniczne formy \u017cycia s\u0105 broniami stworzonymi przez kosmit\u00f3w. By sterowa\u0107 ich zachowaniem dano im tylko jedno polecenie: \u201epokona\u0107 wroga\u201d. Wygl\u0105da jednak na to, \u017ce ich zdolno\u015b\u0107 do wzrostu i ewolucji zasz\u0142a si\u0119 za daleko, co doprowadzi\u0142o ich do sprzeciwienia si\u0119 i zabicia swoich tw\u00f3rc\u00f3w.\n\n- W tym momencie, mechaniczne formy \u017cycia dostrzeg\u0142y, \u017ce cel \u201epokona\u0107 wroga\u201d w rzeczywisto\u015bci WYMAGA istnienia wroga. By zachowa\u0107 sw\u00f3j jedyny cel, dosz\u0142y one do sprzecznego wniosku, \u017ce ich obecny wr\u00f3g \u2014 androidy \u2014 nie mog\u0105 zosta\u0107 w ca\u0142o\u015bci wyeliminowane, poniewa\u017c nie by\u0142oby wtedy wroga do pokonania.\n\n- By rozwi\u0105za\u0107 t\u0105 wrodzon\u0105 sprzeczno\u015b\u0107, mechaniczne formy \u017cycia zacz\u0119\u0142y celowo wywo\u0142ywa\u0107 uszkodzenia w swojej sieci, dywersyfikuj\u0105c wektory ewolucji wszystkich maszyn. To w\u0142a\u015bnie przyczyni\u0142o si\u0119 to do powstania bardziej\n\u201especjalnych\u201d mechanicznych form \u017cycia, takich jak Pascal czy Kr\u00f3l Lasu.\n\n- W mi\u0119dzyczasie, uszkodzona sie\u0107 zacz\u0119\u0142a powtarza\u0107 proces samonaprawy, jednocze\u015bnie w\u0142\u0105czaj\u0105c otaczaj\u0105ce informacje, a\u017c do osi\u0105gni\u0119cia stanu ustalonego nowej formy sieci. Zosta\u0142y odkryte \u015blady informacji dotycz\u0105cych ludzkich wspomnie\u0144 z serwera kwantowego starego modelu, wskazuj\u0105c \u017ce zosta\u0142y one zintegrowane podczas ostatnich etap\u00f3w procesu wzrostu. Wspomniany serwer zawiera\u0142 zapisy na temat porzuconego\n\u201eProjektu Gestalt\u201d, jak i informacji o cz\u0142owieku kt\u00f3ry by\u0142 pierwszym udanym przyk\u0142adem procesu Gestalt.\n\n- Po zdobyciu informacji dotycz\u0105cych ludzko\u015bci, struktura sieci ponownie si\u0119 zmieni\u0142a, staj\u0105c si\u0119 czym\u015b, co mo\u017cna lepiej okre\u015bli\u0107 jako metasie\u0107 (albo \u201ekoncept\u201d, u\u017cywaj\u0105c s\u0142\u00f3w maszyn). Doprowadzi\u0142o to bezpo\u015brednio do uformowania ego, kt\u00f3re identyfikujemy jako N2.\n\nA zatem, podsumowuj\u0105c: przez setki lat walczyli\u015bmy z sieci\u0105 maszyn posiadaj\u0105c\u0105 w swej istocie ducha ludzko\u015bci. \u017byli\u015bmy na tym popierdolonym \u015bwiecie, walcz\u0105c w nieko\u0144cz\u0105cej si\u0119 wojnie kt\u00f3rej NIE MOGLI\u015aMY PRZEGRA\u0106, wszystko to w interesie jakiej\u015b Rady Ludzko\u015bci na ksi\u0119\u017cycu, kt\u00f3ra nawet nie istnieje.\n\nNie wiem jaki jest w tym wszystkim cel, ale przysi\u0119gam, \u017ce zabij\u0119 ka\u017cd\u0105 \u015blep\u0105 uliczk\u0119 ewolucji mechanicznych form \u017cycia, jak i ka\u017cdego dupka stoj\u0105cego za Projektem YoRHa.\n\nId\u0119 po wasze g\u0142owy. Pierdolcie si\u0119.\n\nOficer Analizy Informacji,\nJackass
PAUSE_QUEST_HELP_Q140/RUN_3=Zbadaj lokalizacj\u0119 wskazan\u0105 przez zestaw wsp\u00f3\u0142rz\u0119dnych zapisanych na \u015bcianie magazynu.
PAUSE_QUEST_HELP_Q532/RUN_1=W\u0142a\u015bciciel sklepu w lesie bada ludzk\u0105 kuchni\u0119 i potrzebuje twojej pomocy przy zbieraniu sk\u0142adnik\u00f3w. Znajd\u017a poni\u017csze:
PAUSE_QUEST_HELP_Q410/RUN_1=16D ma do ciebie pro\u015bb\u0119. Jej instruktorka, 11B, zgin\u0119\u0142a w bitwie przy opuszczonej fabryce i jej cia\u0142o nie zosta\u0142o nigdy odzyskane. Id\u017a do opuszczonej fabryki i wr\u00f3\u0107 z pami\u0105tkami jakie tam znajdziesz.
PAUSE_QUEST_HELP_Q410/CLR=Znaleziono cia\u0142o 11B. Przynie\u015b jej w\u0142asno\u015b\u0107 16D.
PAUSE_QUEST_HELP_Q162/RUN_1=Dow\u00f3dztwo straci\u0142o kontakt z punktem dost\u0119pu. Id\u017a do punktu dost\u0119pu w zapadni\u0119tej cz\u0119\u015bci ruin miasta i sprawd\u017a co si\u0119 tam dzieje.
PAUSE_QUEST_HELP_Q162/DONE=Raportujesz przywr\u00f3cenie \u0142\u0105czno\u015bci na zadanym obszarze. Komandor jest zaszokowana tym, \u017ce mechaniczne formy \u017cycia s\u0105 w stanie zastawia\u0107 takie zasadzki na androidy.
PAUSE_QUEST_HELP_Q221/RUN_3=Dostarcz zabawk\u0119 materia\u0142y handlarzowi zaopatrzenia w wiosce Pascala.
PAUSE_QUEST_HELP_Q110/RUN_1=Poproszono Ci\u0119 o zlokalizowanie m\u0142odszej siostry maszyny, kt\u00f3ra posz\u0142a na pustyni\u0119 szuka\u0107 cz\u0119\u015bci do naprawy starszej siostry. Znajd\u017a j\u0105!
PAUSE_QUEST_HELP_Q110/RUN_2=Uda\u0142o ci si\u0119 znale\u017a\u0107 zaginion\u0105 m\u0142odsz\u0105 siostr\u0119.\nZaprowad\u017a j\u0105 z powrotem do wioski Pascala.
PAUSE_QUEST_HELP_Q560/RUN_1=Devola i Popola potrzebuj\u0105 troch\u0119 materia\u0142\u00f3w. Zbierz nast\u0119puj\u0105ce przedmioty z maszyn w opuszczonej fabryce:\nObdarte wkr\u0119ty z maszyn, kt\u00f3re wygl\u0105daj\u0105, jakby poustawiano je jedna na drugiej.\nMa\u0142e trybiki z ma\u0142ych maszyn z kr\u00f3tkimi nogami.\nOlej z porzuconej ci\u0119\u017car\u00f3wki.
PAUSE_QUEST_HELP_Q561/RUN_1=Devola i Popola potrzebuj\u0105 wi\u0119cej materia\u0142\u00f3w. Zbierz nast\u0119puj\u0105ce przedmioty na pustyni:
PAUSE_QUEST_HELP_Q561/FIN=Prosisz Anemon\u0119 o wyt\u0142umaczenie, ale unika\u0142a tematu.
PAUSE_MAIL_BODY_003=Jak wspomnia\u0142am przy ostatniej komunikacji laserowej, punkt dost\u0119pu w centrum ruin miasta nie dzia\u0142a i jego funkcje przesy\u0142ania danych, transportu i wiele innych zosta\u0142o wstrzymanych. Wed\u0142ug zespo\u0142u badawczego, prawdopodobny pow\u00f3d to wadliwy terminal przekazu albo mo\u017ce nawet radiowe zak\u0142\u00f3cenia emitowane przez wrog\u00f3w w okolicy.\n\nProsz\u0119 udaj si\u0119 w to miejsce i sprawd\u017a jak tylko b\u0119dziesz mog\u0142a, okej? Dzi\u0119ki!\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_004=2B,\n\n\u015alicznie Ci dzi\u0119kuj\u0119, za napraw\u0119 tego punktu dost\u0119pu! Przepraszam, zawsze sprawiam wam tyle k\u0142opot\u00f3w, ale podes\u0142a\u0142am wam ma\u0142\u0105 nagrod\u0119 za ci\u0119\u017ck\u0105 prac\u0119. Mam nadziej\u0119, \u017ce si\u0119 spodoba!\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_005=2B,\n\nDzi\u0119kuj\u0119 za to cudowne zdj\u0119cie pustynnej r\u00f3\u017cy! Na Ziemi jest tyle tajemnic, co? Te\u017c chcia\u0142abym tam pewnego dnia zej\u015b\u0107.\n\nTo nic specjalnego, ale wys\u0142a\u0142am ci ma\u0142\u0105 nagrod\u0119. Jeszcze raz dzi\u0119ki!\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_006=Twoja nowa misja polega na schwytaniu zbuntowanych jednostek YoRHa. Nie tylko zdezerterowa\u0142y, ale potwierdzono, \u017ce zaj\u0119\u0142y si\u0119 bezprawnym rozbojem, mi\u0119dzy innymi okradaniem Ruchu Oporu z zapas\u00f3w.\n\nTrzeba jak najpr\u0119dzej je pojma\u0107.\n\n\u2014Operator 6O\n\n* Powy\u017csza wiadomo\u015b\u0107 jest bezpo\u015brednim rozkazem od Komandor. Przekazywanie jej dalej jest zakazane.
PAUSE_MAIL_BODY_014=Jest to zaplanowana korespondencja z cz\u0142onkami YoRHy. Je\u015bli masz jaki\u015b problem, prosz\u0119 odpowiedz. Nawet je\u015bli go nie masz, nieistotne jest, czy nam odpowiesz, ale je\u015bli to nie problem, ka\u017cda informacja \u2014 nawet najmniejsza \u2014 przyda nam si\u0119 na przysz\u0142o\u015b\u0107 misji. Oczywi\u015bcie mo\u017cliwe te\u017c jest, \u017ce nam si\u0119 nie przyda.
PAUSE_MAIL_BODY_015=Ostatnio zosta\u0142 wys\u0142any nakaz poszukiwania cz\u0142onka YoRHY, kt\u00f3ry by\u0142 w posiadaniu czip\u00f3w z sekretnymi informacjami. Skoro konkretny osobnik zosta\u0142 odnaleziony, rozkaz zostaje wycofany.\n\nCo warto zaznaczy\u0107, cz\u0142onek o kt\u00f3rym mowa zosta\u0142 zabity przez mechaniczne formy \u017cycia. Jednak\u017ce nasz zesp\u00f3\u0142 poszukiwawczy i tak da\u0142 rad\u0119 odzyska\u0107 czipy z informacjami. Uda\u0142o im si\u0119 r\u00f3wnie\u017c zlokalizowa\u0107 cia\u0142o innego cz\u0142onka Ruchu Oporu w jego okolicy; prowadzimy dochodzenie, czy te dwa przypadki s\u0105 ze sob\u0105 powi\u0105zane.\n\n\u2014Komandor
PAUSE_MAIL_BODY_016=Uwaga, wszystkie androidy:\n\nTysi\u0105ce lat min\u0119\u0142y od kiedy ludzie zostali wygnani na ksi\u0119\u017cyc. I nawet je\u015bli wojna tkwi w martwym punkcie, to zdajemy sobie spraw\u0119, \u017ce nasze sta\u0142e bezpiecze\u0144stwo jest mo\u017cliwe tylko dzi\u0119ki waszym dzielnym staraniom na powierzchni. Prosimy was, by\u015bcie dalej dawali z siebie wszystko w misji odbicia Ziemi spod plagi maszyn!\n\nChwa\u0142a ludzko\u015bci.\n\nLiga Zgromadzenia,\nRada Ludzko\u015bci
PAUSE_MAIL_BODY_017=Uwaga, wszystkie androidy:\n\nW ostatnich latach odebrali\u015bmy wiele relacji o zaobserwowanych w\u015br\u00f3d mechanicznych form \u017cycia wielu osobliwych jednostkach. Dostali\u015bmy te\u017c k\u0142opotliwe relacje o wrogach zbli\u017caj\u0105cych si\u0119 do android\u00f3w pod tak zwanym\n\u201esztandarem pokoju\u201d.\n\nNie dajcie si\u0119 zwie\u015b\u0107! Misja kt\u00f3r\u0105 powierzyli\u015bmy wszystkim androidom to ca\u0142kowite zniszczenie wroga, co do jednego!\n\nChwa\u0142a ludzko\u015bci.\n\nLiga Zgromadzenia,\nRada Ludzko\u015bci 
PAUSE_MAIL_BODY_018=Uwaga, wszystkie androidy:\n\nOtrzymali\u015bmy wie\u015bci o niedawnym zniszczeniu Adama i Ewy, wrogich mechanicznych form \u017cycia, jednostek centralnych sieci. Skoro wr\u00f3g jest os\u0142abiony, nadesz\u0142a nasza chwila! My, wielka armia ludzko\u015bci, przejdziemy w pe\u0142en atak, wykurzymy naje\u017ad\u017ac\u00f3w i odbijemy nasz dom, Ziemi\u0119!\n\nChwa\u0142a ludzko\u015bci.\n\nLiga Zgromadzenia,\nRada Ludzko\u015bci
PAUSE_MAIL_BODY_019=Uwaga, wszystkie androidy:\n\nJak jeste\u015bcie wszyscy \u015bwiadomi, nasz atak ca\u0142ymi si\u0142ami by\u0142 druzgocz\u0105c\u0105 pora\u017ck\u0105, gdzie strata naszych ziomk\u00f3w z YoRHy jest rzecz\u0105, kt\u00f3rej nam szczeg\u00f3lnie \u017cal. Na d\u0142ugo zapami\u0119tamy ich odwa\u017cne po\u015bwi\u0119cenie.\n\nJednak\u017ce, nie tra\u0107cie nadziei. Tak naprawd\u0119 my, wielka armia ludzko\u015bci, wci\u0105\u017c mamy przewag\u0119. Id\u017acie i walczcie dla zwyci\u0119stwa, nie tylko dla was, ale te\u017c dla tych, kt\u00f3rzy odeszli!\n\nChwa\u0142a ludzko\u015bci.\n\nLiga Zgromadzenia,\nRada Ludzko\u015bci
PAUSE_MAIL_BODY_020=Uwaga, wszystkie androidy:\n\nTysi\u0105ce lat min\u0119\u0142y od kiedy ludzie zostali wygnani na ksi\u0119\u017cyc. I nawet je\u015bli wojna tkwi w martwym punkcie, to zdajemy sobie spraw\u0119, \u017ce nasze sta\u0142e bezpiecze\u0144stwo jest mo\u017cliwe tylko dzi\u0119ki waszym dzielnym staraniom na powierzchni. Prosimy was, by\u015bcie dalej dawali z siebie wszystko w misji odbicia Ziemi spod plagi maszyn!\n\nChwa\u0142a ludzko\u015bci.\n\nLiga Zgromadzenia,\nRada Ludzko\u015bci
PAUSE_MAIL_BODY_021=Hej tam!\n\nTroch\u0119 si\u0119 mi tu nudzi, mo\u017ce by\u015bcie wpadli do mojego sklepu? Mam tu pod r\u0119k\u0105 ca\u0142kiem dobry towar... eee, chyba.\n\n\u2014Emil
PAUSE_MAIL_BODY_022=Hej, przyjacielu! Dzi\u0119ki za wizyt\u0119!\n\nInteresuje ci\u0119 \u0142owienie ryb? Przez pewien czas jad\u0142em wszystko co wpad\u0142o mi w r\u0119ce by przetrwa\u0107, wi\u0119c mo\u017cna powiedzie\u0107, \u017ce znam si\u0119 troch\u0119 na sztuce w\u0119dkarskiej. Zatem zdecydowa\u0142em, \u017ce dzisiaj podziel\u0119 si\u0119 z tob\u0105 gar\u015bci\u0105 przydatnych informacji!\n\nA wi\u0119c, na r\u00f3\u017cnych obszarach znajdziesz r\u00f3\u017cne \u0142owiska. Ryby s\u0142odkowodne z zasady znajdziesz w rzekach, ryby s\u0142onowodne znajdziesz w morzu. A rozgwiazdy, skrzyp\u0142ocze i temu podobne da si\u0119 z\u0142apa\u0107 na mieliznach. Ale je\u015bli chcesz z\u0142apa\u0107 co\u015b naprawd\u0119 du\u017cego, musisz zarzuca\u0107 na najwi\u0119kszych g\u0142\u0119biach!\n\nJeziorka gotuj\u0105cej si\u0119 ropy na pustyni s\u0105 na og\u00f3\u0142 pe\u0142ne mechanicznych ryb, a w zakopanych rurach znajdziesz g\u0142\u00f3wnie stare \u015bmieci. Ale je\u015bli b\u0119dziesz pr\u00f3bowa\u0107 wystarczaj\u0105co d\u0142ugo, mo\u017ce uda ci si\u0119 z\u0142owi\u0107 co\u015b naprawd\u0119 dobrego!\n\nW ko\u0144cu, je\u015bli szukasz czego\u015b rzadkiego, to nie b\u0119dziesz w stanie odp\u0119dzi\u0107 si\u0119 od egzotycznych ryb w podziemnym jezioru blisko mojego mieszkania \u2014 to dos\u0142ownie skok od ruin miasta.\n\nC\u00f3\u017c, to by by\u0142o na tyle. Na razie!\n\n\u2014Emil
PAUSE_MAIL_BODY_023=Hej.\n\nSorki, \u017ce tak wyskakuj\u0119 z tym znienacka, ale mam ryb\u0119, kt\u00f3r\u0105 chcia\u0142abym poleci\u0107 jednostkom YoRHa. Ee, albo, \u017ceby by\u0107 bardziej precyzyjn\u0105, chcia\u0142abym, \u017ceby\u015b to TY j\u0105 zjad\u0142a, \u017cebym mog\u0142a zbada\u0107 jak jej oleje oddzia\u0142ywuj\u0105 na jednostki YoRHa. No wiesz? W imi\u0119 nauki? \n\nW ka\u017cdym razie, wpadnij jak b\u0119dzie ci si\u0119 nudzi\u0107. Ja stawiam.\n\n\u2014Jackass
PAUSE_MAIL_BODY_024=Przyjaci\u00f3\u0142ko,\n\nCzuj\u0119 si\u0119, jakby\u015bmy nie rozmawiali od dawna! Wygl\u0105da na to, \u017ce wiele sklep\u00f3w w naszej wiosce ma nowy asortyment i chcia\u0142abym, \u017ceby wszyscy z YoRHy byli tego \u015bwiadomi.\n\nBy\u0142oby mi te\u017c niezmiernie mi\u0142o, gdyby\u015b mia\u0142a na uwadze, \u017ce jest kto\u015b kto \u2014 pomimo bycia mechaniczn\u0105 form\u0105 \u017cycia \u2014 ze szczerego serca dzieli si\u0119 tak\u0105 warto\u015bciow\u0105 informacj\u0105.\n\nTw\u00f3j przyjaciel,\n\nPascal
PAUSE_MAIL_BODY_025=Dzi\u0119kujemy za wasze ci\u0105g\u0142e wsparcie.\n\nDostali\u015bmy dzi\u015b now\u0105 dostaw\u0119 czip\u00f3w rozszerze\u0144 i innych znakomitych przedmiot\u00f3w, kt\u00f3rych chcemy by spr\u00f3bowali nasi znakomici cz\u0142onkowie YoRHy. W podzi\u0119kowaniu za wasz wieloletni patronat, udost\u0119pnili\u015bmy je za specjaln\u0105 cen\u0119. Prosz\u0119, odwied\u017a nas przy najbli\u017cszej okazji i nie wahaj si\u0119 zaprosi\u0107 swoich przyjaci\u00f3\u0142!\n\n\u2014Zaopatrzenie obozu Ruchu Oporu
PAUSE_MAIL_BODY_026=Do: Wszyscy u\u017cytkownicy\n\nZwr\u00f3ci\u0142o nasz\u0105 uwag\u0119 to, \u017ce serwery Bunkra zbli\u017caj\u0105 si\u0119 do maksymalnej pojemno\u015bci. Prosz\u0119 przeorganizujcie swoje foldery u\u017cytkownik\u00f3w i pousuwajcie stare dane, by zwolni\u0107 miejsce.\n\nPoza tym, istnieje wielu cz\u0142onk\u00f3w, kt\u00f3rzy pozapisywali du\u017ce pliki muzyczne i rozrywkowe, kt\u00f3re wydaj\u0105 si\u0119 nie by\u0107 istotne dla misji. Wszystkie takie dane musz\u0105 zosta\u0107 natychmiast przeniesione do lokalnej bazy.\n\n\u2014Obs\u0142uga IT, G\u0142\u00f3wny In\u017cynier Serwera
PAUSE_MAIL_BODY_027=Do: Wszyscy u\u017cytkownicy\n\nPrzygotowali\u015bmy bibliotek\u0119 hakersk\u0105, opieraj\u0105c si\u0119 na danych bojowych z jednostek YoRHy. W wolnej chwili mo\u017cesz powr\u00f3ci\u0107 do wszystkich dotychczas napotkanych hakowa\u0144. \nZ przyczyn bezpiecze\u0144stwa, wykluczone s\u0105 jednak te, kt\u00f3rych jeszcze nie spotka\u0142e\u015b.\n\nZainteresowane strony mog\u0105 uzyska\u0107 dost\u0119p do tej biblioteki z serwerowni Bunkra.\n\n\u2014Obs\u0142uga IT, G\u0142\u00f3wny In\u017cynier Serwera
PAUSE_MAIL_BODY_028=Jest co\u015b, o czym zapomnia\u0142am ci wspomnie\u0107 przed wylotem. Zgodnie z naszym zespo\u0142em analityk\u00f3w, wyposa\u017cenie utracone w trakcie ataku na fabryk\u0119, wci\u0105\u017c tam jest. Oznaczy\u0142am na mapie jego lokalizacj\u0119, wi\u0119c upewnij si\u0119, \u017ce je zbierzesz jak b\u0119dziesz w okolicy.\n\nTo wszystko.\n\n\u2014Komandor
PAUSE_MAIL_BODY_029=W zwi\u0105zku ze zniszczeniem maszyny o nazwie kodowej  \u201eAdam\u201d, uda\u0142o nam si\u0119 wymierzy\u0107 znacz\u0105cy cios w sie\u0107 wroga. Potwierdzili\u015bmy ju\u017c, \u017ce w rezultacie tego ataku, liczne mechaniczne formy \u017cycia zosta\u0142y odci\u0119te od sieci. Jednak\u017ce to, \u017ce ju\u017c nie s\u0105 pod\u0142\u0105czone, nie znaczy, \u017ce ju\u017c nie stanowi\u0105 zagro\u017cenia. Wielce prawdopodobne jest, \u017ce nadal b\u0119d\u0105 przeszkadza\u0107 w naszych operacjach.\n\n2B, chcia\u0142abym, \u017ceby\u015b zebra\u0142a informacje o mechanicznych formach \u017cycia. Zg\u0142o\u015b si\u0119, kiedy spotkasz jakie\u015b dziwnie zachowuj\u0105ce si\u0119 maszyny i informuj mnie o ich aktywno\u015bci.\n\nTo wszystko.\n\n\u2014Komandor
PAUSE_MAIL_BODY_030=2B.\n\nDzi\u0119ki wielkie za napraw\u0119 urz\u0105dzenia transportowego!\nBardzo bym chcia\u0142a naprawi\u0107 je sama, ale modele Operator\u00f3w nie s\u0105 puszczane na Ziemi\u0119... Jest tak wiele rzeczy, kt\u00f3re bym chcia\u0142a wiedzie\u0107 o tej planecie! Jak b\u0119dziesz mia\u0142a chwil\u0119, to z ch\u0119ci\u0105 pos\u0142ucham Twoich opowie\u015bci!\n\n\u2014Operator 6O
PAUSE_MAIL_BODY_031=No MessagePAUSE_MAIL_BODY_031
PAUSE_MAIL_BODY_032=No MessagePAUSE_MAIL_BODY_032
PAUSE_MAIL_BODY_033=No MessagePAUSE_MAIL_BODY_033
PAUSE_QUEST_HELP_Q290/FIN=9S znalaz\u0142 b\u0142\u0119dy w grze hakerskiej. Zachwycony tw\u00f3rca z rado\u015bci\u0105 daje ci nagrod\u0119.
PAUSE_QUEST_HELP_Q291/RUN_1=Maszyna tworz\u0105ca gry w parku rozrywki potrzebuje wi\u0119cej materia\u0142\u00f3w by stworzy\u0107 trudniejsz\u0105 gr\u0119. Id\u017a do opuszczonej fabryki i zdob\u0105d\u017a czterokolorowy kabel z tamtejszych maszyn \u017co\u0142nierzy.
PAUSE_QUEST_HELP_Q291/CLR=Zanie\u015b kabel mechanicznej formie \u017cycia.
PAUSE_QUEST_HELP_Q291/DONE=Mechaniczna forma \u017cycia w parku rozrywki u\u017cy\u0142a przedmiotu do stworzenia drugiej gry hakerskiej. Zaproponowa\u0142 ci nagrod\u0119 je\u015bli uda ci si\u0119 znale\u017a\u0107 b\u0142\u0119dy ukryte w jego grze.
PAUSE_QUEST_HELP_Q291/FIN=9S znalaz\u0142 b\u0142\u0119dy w grze hakerskiej. Zachwycony tw\u00f3rca z rado\u015bci\u0105 daje ci nagrod\u0119.
PAUSE_QUEST_HELP_Q292/RUN_1=Maszyna tworz\u0105ca gry potrzebuje kolejnego przedmiotu by stworzy\u0107 jeszcze trudniejsz\u0105 gr\u0119. Id\u017a na pustyni\u0119 i zdob\u0105d\u017a pi\u0119ciokolorowy kabel z tamtejszych maszyn.
PAUSE_QUEST_HELP_Q292/CLR=Zanie\u015b kabel mechanicznej formie \u017cycia.
PAUSE_QUEST_HELP_Q292/DONE=Mechaniczna forma \u017cycia w parku rozrywki u\u017cy\u0142a przedmiotu do stworzenia gry hakerskiej. Zaproponowa\u0142 ci nagrod\u0119 je\u015bli uda ci si\u0119 znale\u017a\u0107 b\u0142\u0119dy ukryte w jego grze.
PAUSE_QUEST_HELP_Q292/FIN=9S znalaz\u0142 b\u0142\u0119dy w grze hakerskiej. Zachwycony tw\u00f3rca z rado\u015bci\u0105 daje ci nagrod\u0119.
PAUSE_QUEST_HELP_Q170/FIN=Odebrano wiadomo\u015b\u0107 od Operatorki.
PAUSE_QUEST_HELP_Q171/FIN=Odebrano wiadomo\u015b\u0107 od Operatorki.
PAUSE_QUEST_HELP_Q180/FIN=Odebrano wiadomo\u015b\u0107 od Operatorki.
PAUSE_QUEST_HELP_Q181/FIN=Odebrano wiadomo\u015b\u0107 od Operatorki.
PAUSE_QUEST_HELP_Q520/RUN_1=Pascal prosi ci\u0119 o zebranie informacji dotycz\u0105cych starego \u015bwiata. Przynie\u015b mu wszelkie interesuj\u0105ce skrawki jakie znajdziesz.
PAUSE_QUEST_HELP_Q520_END_1=Pr\u00f3bujesz dostarczy\u0107 dane na temat broni j\u0105drowej Pascalowi, ale on odmawia przyj\u0119cia tak niebezpiecznych informacji.
PAUSE_QUEST_HELP_Q520_END_2=Dostarczasz dane na temat broni j\u0105drowej Komandor, kt\u00f3ra obiecuje, \u017ce zostan\u0105 one przechowane w bezpiecznym miejscu. Na dow\u00f3d wdzi\u0119czno\u015bci, materia\u0142y serwisowe zosta\u0142y umieszczone w pokoju 9S.
PAUSE_QUEST_HELP_Q640/RUN_1=Pom\u00f3\u017c cz\u0142onkowi Ruchu Oporu w ruinach miasta odzyska\u0107 czipy rozszerze\u0144 z tajnymi danymi. Pozyskaj poni\u017csze przedmioty z mechanicznych form \u017cycia:
PAUSE_QUEST_HELP_Q020/RUN_2=Kobieta w wiosce Pascala wyja\u015bni\u0142a, \u017ce Sartre ma wi\u0119cej wyznawczy\u0144 w parku rozrywki i na pustyni. Znajd\u017a te dwie fanki, a nast\u0119pnie daj ich prezenty Sartre'owi.
PAUSE_QUEST_HELP_Q020/RUN_3=Sartre wyda\u0142 si\u0119 do\u015b\u0107... zak\u0142opotany podarkami. Id\u017a powiedzie\u0107 trzem fankom jak zareagowa\u0142.
PAUSE_QUEST_HELP_Q140/FAIL_2=Drzwi do magazynu s\u0105 szczelnie zamkni\u0119te.
PAUSE_QUEST_HELP_Q140/RUN_4=Po przybyciu na miejsce wskazywane przez wsp\u00f3\u0142rz\u0119dne, znajdujesz martwego cz\u0142onka Ruchu Oporu i pokryt\u0105 krwi\u0105 mechaniczn\u0105 form\u0119 \u017cycia. Zbadaj cia\u0142o cz\u0142onka Ruchu Oporu.
PAUSE_QUEST_HELP_Q150/FAIL_3=Nie uda\u0142o ci si\u0119 zebra\u0107 danych. Wr\u00f3\u0107 do Jackass i ponownie zaakceptuje jej pro\u015bb\u0119.
PAUSE_QUEST_HELP_Q150/RUN_8=Zdobyto wymagane dane. Zdaj raport Jackass.
PAUSE_QUEST_HELP_Q150/RUN_10=Jackass potrzebuje bardziej szczeg\u00f3\u0142owych danych. Pokonaj docelowych przeciwnik\u00f3w w 30 sekund.
PAUSE_QUEST_HELP_Q150/RUN_13=Zosta\u0142y zdobyte wymagane dane, kt\u00f3re ukazuj\u0105 jak androidy w rzeczywisto\u015bci generuj\u0105 daj\u0105ce przyjemno\u015b\u0107 substancje podczas walki. Jackass planuje u\u017cy\u0107 tej wiedzy do stworzenia nowego narkotyku kt\u00f3ry pozwoli poszerzy\u0107 zdolno\u015bci android\u00f3w. Zajrzyj do niej ponownie po jakim\u015b czasie.
PAUSE_QUEST_HELP_Q150/RUN_14=Na ostatni\u0105 porcj\u0119 danych Jackass chce, by pokona\u0107 docelowych przeciwnik\u00f3w w 30 sekund bez otrzymania \u017cadnych obra\u017ce\u0144!
PAUSE_QUEST_HELP_Q590/RUN_2=Dostarcz relikty klientowi.
PAUSE_QUEST_HELP_Q590/RUN_3=Wed\u0142ug klienta, relikty pochodz\u0105 z kraju, kt\u00f3ry istnia\u0142 na pustyni. Poszukaj wi\u0119cej starych \u015bmieci zakopanych w piasku!
PAUSE_QUEST_HELP_Q900/RUN_3=Pokonaj wielkiego Emila.
PAUSE_QUEST_HELP_Q330/RUN_5=W ko\u0144cu Emil przypomina\u0142 sobie wszystko \u2014 w\u0142\u0105czaj\u0105c to miejsce kt\u00f3re by\u0142o dla niego bardzo wa\u017cne. W wdzi\u0119czno\u015bci, proponuje pokaza\u0107 ci to specjalne miejsce i daje ci klucz do windy w obiekcie komercyjnym. B\u0119dzie czeka\u0142 na ciebie w podziemiach.
PAUSE_QUEST_HELP_Q440/RUN_7=Zg\u0142o\u015b si\u0119 do maszyny w wiosce Pascala.
PAUSE_QUEST_HELP_Q540/CLR=Uda\u0142o ci si\u0119 pokona\u0107 uciekinier\u00f3w z YoRHy. Porozmawiaj z Anemon\u0105 by odkry\u0107 co si\u0119 tak naprawd\u0119 dzieje.
PAUSE_QUEST_HELP_Q160/RUN_2=Operatorka poda\u0142a ci informacje o pewnych materia\u0142ach. Potrzebne przedmioty mo\u017cna zdoby\u0107 w ruinach miasta.\nZdob\u0105d\u017a poni\u017csze materia\u0142y by poprawi\u0107 komunikacj\u0119 z obozem Ruchu Oporu.
PAUSE_QUEST_HELP_Q162/RUN_2=Spotykasz mechaniczne formy \u017cycia w pobli\u017cu punktu dost\u0119pu, kt\u00f3rych sygna\u0142y zak\u0142\u00f3caj\u0105ce interferowa\u0142y z \u0142\u0105czno\u015bci\u0105. U\u017cyj punktu dost\u0119pu by go naprawi\u0107.
PAUSE_QUEST_HELP_Q181/RUN_2=Wiadomo\u015b\u0107 zawiera\u0142a now\u0105 pro\u015bb\u0119 o zbieranie danych. Udaj si\u0119 do kompleksu mieszkalnego na pustyni by znale\u017a\u0107 \u015blady \u017cycia codziennego ludzi.
PAUSE_QUEST_HELP_Q500/RUN_1=Spotykasz par\u0119 android\u00f3w kt\u00f3ra uciek\u0142a z Ruchu Oporu i ukrywa\u0142a si\u0119 w wiosce Pascala. Brzydz\u0105 si\u0119 przemoc\u0105 i chc\u0105 tylko \u017cy\u0107 w pokoju. Id\u017a do opuszczonej fabryki by zebra\u0107 nast\u0119puj\u0105ce przedmioty, aby wykona\u0107 naprawy na m\u0119skim androidzie:
PAUSE_QUEST_HELP_Q500/RUN_2=Dostarcz przedmioty parze android\u00f3w.
PAUSE_QUEST_HELP_Q500/RUN_3=Przynosisz m\u0119skiemu androidowi wyrafinowany mechanizm. Wygl\u0105da na to, \u017ce planuj\u0105 opu\u015bci\u0107 wiosk\u0119 Pascala jak tylko dokonaj\u0105 napraw.
PAUSE_QUEST_HELP_Q500/RUN_4=Gdzie mogli si\u0119 podzia\u0107?!
PAUSE_QUEST_HELP_Q500/RUN_5=Spotykasz znowu par\u0119 android\u00f3w w zalanym mie\u015bcie i dowiadujesz si\u0119, \u017ce pr\u00f3buj\u0105 uciec za morze. Daj im\n50 000 G, aby byli w stanie op\u0142aci\u0107 cz\u0142owieka znanego jako \u201eOswobodziciel\u201d
PAUSE_QUEST_HELP_Q500/RUN_6=Wdzi\u0119czna para obiecuje zwr\u00f3ci\u0107 ci po\u017cyczone pieni\u0105dze.
PAUSE_QUEST_HELP_Q500/RUN_7=Czy uda\u0142o im si\u0119 bezpiecznie przekroczy\u0107 morze?
PAUSE_QUEST_HELP_Q500/RUN_8=B\u0119d\u0105c ponownie w zalanym mie\u015bcie, znajdujesz m\u0119skiego androida, zdradzonego i powalonego przez Oswobodziciela.
PAUSE_QUEST_HELP_Q500/RUN_9=\u017be\u0144ski android uciek\u0142 dla odwr\u00f3cenia uwagi, ale powinna by\u0107 gdzie\u015b w parku rozrywki. Id\u017a jej pom\u00f3c!
PAUSE_QUEST_HELP_Q500/RUN_10=Odnajdujesz ci\u0119\u017cko uszkodzone cia\u0142o \u017ce\u0144skiego androida w parku rozrywki. Id\u017a do ruin miasta i odszukaj nast\u0119puj\u0105ce przedmioty do jej naprawy:
PAUSE_QUEST_HELP_Q520/RUN_3=Dostarcz informacje o starym \u015bwiecie Pascalowi.
PAUSE_QUEST_HELP_Q562/RUN_1=Devola i Popola potrzebuj\u0105 pewnych materia\u0142\u00f3w. Zbierz nast\u0119puj\u0105ce przedmioty z lasu:
PAUSE_ENEMY_0381=Starcie 9S i A2. A2 stara przekona\u0107 9S jak bezcelowa jest ta walka, ale jej s\u0142owa nie s\u0105 w stanie przedrze\u0107 si\u0119 przez chmur\u0119 brutalnej w\u015bciek\u0142o\u015bci w jego umy\u015ble. Podczas walki, 9S waha si\u0119 na moment kiedy s\u0142yszy wspomnienie wo\u0142aj\u0105cej go 2B, co prowadzi do jego ko\u0144ca.
PAUSE_ARCHIVE_030_050=Wsp\u00f3lna przesz\u0142o\u015b\u0107 A2 i ruchu oporu, wyjawiona przez Anemon\u0119.\nRuch oporu i YoRHa powoli osi\u0105gaj\u0105 wsp\u00f3lne zrozumienie. Jedna z cz\u0142onki\u0144 ruchu oporu zara\u017ca si\u0119 wirusem...
PAUSE_ARCHIVE_030_060=Wsp\u00f3lna przesz\u0142o\u015b\u0107 A2 i ruchu oporu, wyjawiona przez Anemon\u0119.\nPodczas pr\u00f3by zniszczenia serwera mechanicznych form \u017cycia przez ruch oporu, wiele android\u00f3w zostaje zabitych przez pot\u0119\u017cn\u0105 bro\u0144. Pozwalaj\u0105c swoim sojusznikom uciec do windy, Anemona podejmuje decyzj\u0119.
PAUSE_ARCHIVE_090_070=[Projekt 08-01: Dzia\u0142ania modelu nr. 2 w projekcie YoRHa]\n\nPo pierwszym desancie prototyp\u00f3w YoRHa, mimo miernych wynik\u00f3w podczas symulacji, jedyn\u0105 jednostk\u0105 pozosta\u0142\u0105 przy \u017cyciu by\u0142a Atakuj\u0105ca 2 (A2). Po analizie zachowanych danych osobowo\u015bciowych, odkryto \u017ce posiada ona znakomite umiej\u0119tno\u015bci analityczne i podejmowania decyzji w ekstremalnych okoliczno\u015bciach.\n\nJak podano w osobnym sprawozdaniu, te dane osobowo\u015bciowe b\u0119d\u0105 instalowane w wielu nowych modelach E i u\u017cyte do ochrony bezpiecze\u0144stwa projektu.
PAUSE_ARCHIVE_090_080=Poni\u017csze materia\u0142y opisuj\u0105 ostatnie fazy Projektu YoRHa.\n\n(Nale\u017cy zauwa\u017cy\u0107, \u017ce poni\u017cszy dokument zosta\u0142 oznaczony poziomem poufno\u015bci SS i nie powinien by\u0107 pokazywany nikomu z personelu YoRHa, w\u0142\u0105czaj\u0105c to Komandor Bunkra.)\n\n[Projekt 03-01: Likwidacja YoRHy]\nTylna furtka Bunkra zostanie ustawiona na otwarcie, gdy zostanie zebrana wystarczaj\u0105ca ilo\u015b\u0107 danych bojowych i nadejdzie czas by przej\u015b\u0107 na nowe modele. Pozbycie si\u0119 Bunkra odb\u0119dzie si\u0119 przez celowy atak maszyn. W tym momencie, wszystkie materia\u0142y dotycz\u0105ce projektu YoRHa, wraz z tym dokumentem, zostan\u0105 zniszczone i falsyfikacja informacji o tym, \u017ce rodzaj ludzki przebywa na ksi\u0119\u017cycu zostanie zako\u0144czona. 
PAUSE_QUEST_HELP_Q040/RUN_1=Ma\u0142e dziecko ucieka z wioski Pascala po k\u0142\u00f3tni ze swoj\u0105 matk\u0105, kt\u00f3ra zdesperowana szuka u ciebie pomocy. Id\u017a do ruin miasta i przyprowad\u017a dziecko w jednym kawa\u0142ku.
PAUSE_QUEST_HELP_Q040/FAIL_1=Znajdujesz dziecko, ale nie uda\u0142o ci si\u0119 zapobiec jego zniszczeniu. Id\u017a powiedzie\u0107 jego mamie co si\u0119 sta\u0142o.
PAUSE_QUEST_HELP_Q040/FAIL_2=Maszyna matka jest zdruzgotana swoj\u0105 strat\u0105.
PAUSE_QUEST_HELP_Q300/RUN_1=Maszyna w ruinach miasta chce si\u0119 z tob\u0105 \u015bciga\u0107. Dotrzyj do celu przed nim!
PAUSE_QUEST_HELP_Q300/RUN_2=Wygrywasz wy\u015bcig, ale maszyna jeszcze z tob\u0105 nie sko\u0144czy\u0142a.
PAUSE_QUEST_HELP_Q300/RUN_3=Maszyna chce rewan\u017cu. Dotrzyj do celu przed nim!
PAUSE_QUEST_HELP_Q300/RUN_4=Wygrywasz drugi wy\u015bcig. Ale maszyna dalej z tob\u0105 nie sko\u0144czy\u0142a.
PAUSE_QUEST_HELP_Q300/RUN_5=B\u0119dziecie \u015bciga\u0107 si\u0119 po raz trzeci. Dotrzyj do celu przed maszyn\u0105!
PAUSE_QUEST_HELP_Q500/RUN_11=Dostarcz przedmioty \u017ce\u0144skiemu androidowi by j\u0105 naprawi\u0107.
PAUSE_QUEST_HELP_Q500/FIN=Do\u015bwiadczenie z \u017ce\u0144skim androidem, kt\u00f3ry chcia\u0142 modyfikowa\u0107 swojego partnera nauczy\u0142o Pascala, \u017ce kobiety mog\u0105 by\u0107 straszne.
PAUSE_QUEST_HELP_Q640/END=Okaza\u0142o si\u0119, \u017ce cz\u0142onek Ruchu Oporu naprawia\u0142 zepsute modele YoRHa i zmienia\u0142 je w swoj\u0105 now\u0105 rodzin\u0119.
PAUSE_QUEST_HELP_Q680/RUN_1=Klaun w ruinach miasta chce odby\u0107 parad\u0119 na znak pokoju do android\u00f3w. Jednak\u017ce, niekt\u00f3re maszyny s\u0105... nie do ko\u0144ca zadowolone z tego pomys\u0142u, wi\u0119c klaun potrzebuje ochrony. Upewnij si\u0119, \u017ce maszyny uczestnicz\u0105ce w paradzie przed obozem Ruchu oporu nie zostan\u0105 skrzywdzone!
PAUSE_QUEST_HELP_Q680/FAIL_2=Parada zosta\u0142a zniszczona. Porozmawiaj ponownie z klaunem... i upewnij si\u0119, \u017ce tym razem tego nie zepsujesz.
PAUSE_QUEST_HELP_Q680/END=Sprawd\u017a, co u uczestnik\u00f3w parady.
PAUSE_QUEST_HELP_Q680/FIN=Idziesz sprawdzi\u0107 co u klauna i znajdujesz inn\u0105 mechaniczn\u0105 form\u0119 \u017cycia, kt\u00f3ra nie chce uczestniczy\u0107 w niebezpiecznych paradach. Wygl\u0105da na to, \u017ce chroniona wcze\u015bniej przez ciebie parada znikn\u0119\u0142a na pustyni, kiedy sz\u0142a do nowego miejsca...
PAUSE_TUTORIAL_013=<KC_ACTION_2>: (Przytrzymaj, w pobli\u017cu wody) W\u0119dkuj
PAUSE_QUEST_HELP_Q150/FAIL_7=Nie uda\u0142o ci si\u0119 zebra\u0107 danych. Wr\u00f3\u0107 do Jackass by ponownie zaakceptowa\u0107 jej pro\u015bb\u0119.
PAUSE_QUEST_HELP_Q150/RUN_9=Jackass wyda\u0142a si\u0119 zaskoczona, \u017ce typ YoRHa wyspecjalizowany w walce jest zdolny do normalnego my\u015blenia. Wed\u0142ug niej, normalne my\u015bli tylko przeszkadzaj\u0105 gdy pr\u00f3buje si\u0119 niszczy\u0107 rzeczy.\nJackass ju\u017c zastanawia si\u0119, co zrobi\u0107 dalej.
PAUSE_QUEST_HELP_Q150/FAIL_11=Nie uda\u0142o ci si\u0119 zebra\u0107 danych. Wr\u00f3\u0107 do Jackass by ponownie zaakceptowa\u0107 jej pro\u015bb\u0119.
PAUSE_QUEST_HELP_Q150/RUN_12=Zdobyto wymagane dane. Zdaj raport Jackass.
PAUSE_QUEST_HELP_Q150/FAIL_15=Nie uda\u0142o ci si\u0119 zebra\u0107 danych. Wr\u00f3\u0107 do Jackass by ponownie zaakceptowa\u0107 jej pro\u015bb\u0119.
PAUSE_QUEST_HELP_Q150/RUN_16=Zdobyto wymagane dane. Zdaj raport Jackass.
PAUSE_QUEST_HELP_Q150/RUN_17=Wyniki bada\u0144 wskazuj\u0105, \u017ce androidy produkuj\u0105 jak\u0105\u015b daj\u0105c\u0105 przyjemno\u015b\u0107 substancj\u0119 w ich obwodach podczas walki.\nJackass zamierza u\u017cy\u0107 tych wynik\u00f3w do stworzenia nowego narkotyku, rozszerzaj\u0105cego funkcje android\u00f3w. Daj jej troch\u0119 czasu i spotkaj si\u0119 z ni\u0105 p\u00f3\u017aniej.
PAUSE_QUEST_HELP_Q150/RUN_19=Nowy narkotyk jest gotowy!\nPorozmawiaj z Jackass.
PAUSE_TUTORIAL_109=<KC_JIBAKU_2>: (Przytrzymaj) Autodestrukcja
PAUSE_TUTORIAL_110=<KC_LIGHT_2>: (Szybko naciskaj) Prowokacja
PAUSE_QUEST_HELP_Q470/RUN_1=W zalanym mie\u015bcie spotykasz \u017co\u0142nierza Ruchu Oporu badaj\u0105cego lokalny ekosystem w oczekiwaniu na ostateczny powr\u00f3t ludzko\u015bci. Znajd\u017a bia\u0142e zwierz\u0119ta i przyprowad\u017a je do bada\u0144.
PAUSE_QUEST_HELP_Q470/RUN_2=Badacz Ruchu Oporu wci\u0105\u017c potrzebuje zmutowanych bia\u0142ych okaz\u00f3w zwierz\u0105t do bada\u0144. Znajd\u017a kolejny okaz z t\u0105 mutacj\u0105 i przyprowad\u017a go.
PAUSE_QUEST_HELP_Q470/DONE=Znalezione prze ciebie zmutowane okazy udowadniaj\u0105, \u017ce stan \u015brodowiska jest o wiele lepszy ni\u017c si\u0119 oczekiwano. Bior\u0105c pod uwag\u0119 to, \u017ce ludzko\u015b\u0107 mo\u017ce cofn\u0105\u0107 te zyski, badacz wyra\u017ca w\u0105tpliwo\u015b\u0107 co do tego, co jest naprawd\u0119 najlepsze dla planety.
PAUSE_ENEMY_006b=Ta humanoidalna mechaniczna forma \u017cycia klasy Goliat jest w rzeczywisto\u015bci koloni\u0105 mniejszych maszyn, \u0142\u0105cz\u0105cych swoj\u0105 energi\u0119 by porusza\u0107 jednym masywnym cia\u0142em.
PAUSE_QUEST_HELP_Q410_END_1=Kiedy m\u00f3wisz o planie ucieczki 11B, 16D drwi\u0105co przypomina jak okropnie surowa by\u0142a dla niej 11B. M\u00f3wi, \u017ce teraz mo\u017ce szcz\u0119\u015bliwie po\u015bwi\u0119ci\u0107 si\u0119 pracy. M\u00f3wi\u0105c to, wgl\u0105da na zachwycon\u0105.
PAUSE_QUEST_HELP_Q410_END_2=Decydujesz si\u0119 nie m\u00f3wi\u0107 16D o planach ucieczki 11B. 16D przyznaje, \u017ce by\u0142a w zwi\u0105zku z 11B i \u017ce zdecydowa\u0142a si\u0119 przekonwertowa\u0107 na model bojowy by pom\u015bci\u0107 \u015bmier\u0107 11B.
PAUSE_QUEST_HELP_Q020/RUN_1_US=Mechaniczna forma \u017cycia znana jako Jean-Paul mieszka w Wiosce Pascala i m\u00f3wi pokr\u0119tnymi filozoficznymi frazesami. Rozmowa z nim okaza\u0142a si\u0119 frustruj\u0105cym \u2014 i bezowocnym \u2014 przedsi\u0119wzi\u0119ciem, porozmawiaj wi\u0119c z jego wielbicielkami by dowiedzie\u0107 si\u0119 wi\u0119cej na jego temat.
PAUSE_QUEST_HELP_Q020/RUN_2_US=Kobieta w wiosce Pascala wyja\u015bni\u0142a, \u017ce Jean-Paul ma wi\u0119cej wyznawczy\u0144 w parku rozrywki i na pustyni. Znajd\u017a te dwie fanki, a nast\u0119pnie daj ich prezenty Jean-Paulowi.
PAUSE_QUEST_HELP_Q020/RUN_3_US=Jean-Paul wyda\u0142 si\u0119 do\u015b\u0107... zak\u0142opotany podarkami. Id\u017a powiedzie\u0107 trzem fankom jak zareagowa\u0142.
PAUSE_QUEST_HELP_Q020/CLR_US=Mimo odrzucenia przez Jean-Paula, jego wielbicielki nie chcia\u0142y zobaczy\u0107 tego, jaki jest naprawd\u0119. Jako \u017ce Jean-Paula te\u017c nie obchodzi\u0142o zrozumienie jego wielbicielek, zacz\u0105\u0142 kwestionowa\u0107 samo znaczenie zwi\u0105zku.
PAUSE_QUEST_HELP_Q020/DONE_US=Po kolejnych odwiedzinach u Jean-Paula, odkrywasz \u017ce nim wyruszy\u0142 w podr\u00f3\u017c, zostawi\u0142 list. Po\u015bwi\u0119ci\u0142 si\u0119 filozofii a\u017c do samego ko\u0144ca, nigdy nie zauwa\u017caj\u0105c tych, kt\u00f3rzy \u017cywili do niego uczucia.
PAUSE_ENEMY_2010_US=Fanka Jean-Paula z wioski Pascala, kt\u00f3rej twarz pokryta jest grub\u0105 warstw\u0105 farby, traktuje filozofa za kogo\u015b, kto wie wszystko. Uwa\u017ca si\u0119 za \u017ce\u0144ski model maszyny, stanowi\u0105c dow\u00f3d na istnienie p\u0142ci w\u015br\u00f3d maszyn. Po napisaniu listu do Jean-Paula, dowiedzia\u0142a si\u0119 \u017ce ten nie ma zamiaru odpowiedzie\u0107 \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_ENEMY_2020_US=Jaskrawo udekorowana fanka Jean-Paula z parku rozrywki, uwa\u017ca filozofa za fajnego i tajemniczego. Uznaje inn\u0105 fank\u0119 Jean-Paula mieszkaj\u0105c\u0105 na pustyni za swojego \u015bmiertelnego wroga. Sprezentowa\u0142a Jean-Paulowi podarek w postaci pi\u0119knego kawa\u0142ka szk\u0142a, kt\u00f3ry ten odrzuci\u0142 jako bezu\u017cyteczne \u015bwiecide\u0142ko \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_ENEMY_2030_US=Fanka Jean-Paula z pustyni, ubrana w str\u00f3j odzwierciedlaj\u0105cy jej pogl\u0105d na \u015bwiat, uwa\u017ca filozofa za pasjonata i dociekliwy umys\u0142. Posiada te\u017c wyczulony w\u0119ch, b\u0119d\u0105c w stanie wyw\u0119szy\u0107 nawet to, \u017ce 2B i 9S przyszli z wioski Pascala. Sprezentowa\u0142a Jean-Paulowi podarek w postaci skamieliny maszyny, kt\u00f3ry ten odrzuci\u0142 jako \u015bmie\u0107 \u2014 co wywo\u0142a\u0142o u niej niewyt\u0142umaczaln\u0105 rado\u015b\u0107.
PAUSE_QUEST_HELP_Q032/FIN=Poprzez rozmowy z 9S i 2B, Engels u\u015bwiadamia sobie ci\u0119\u017car jego grzech\u00f3w. Ju\u017c na ko\u0144cu swojego \u017cycia, decyduje \u017ce \u015bmier\u0107 by\u0142aby najlepszym wyborem.
