M5121_S0010_G0010_300_manager=Przepraszam, ale mo\u017cecie wr\u00f3ci\u0107 p\u00f3\u017aniej.
M5121_S0010_G0020_300_manager=Nie mog\u0119 tu siedzie\u0107 bezczynnie, podczas gdy wszyscy inni haruj\u0105. Musz\u0119 wzi\u0105\u0107 si\u0119 w gar\u015b\u0107...
M6090_S0010_G0110_300_manager=Tam jest magazyn z materia\u0142ami.\nPrzepraszam, ale nie wolno tam wchodzi\u0107.
M6090_S0010_G0120_300_manager=Nie wolno tam wchodzi\u0107.
M6090_S0010_G0121_300_manager=C\u00f3\u017c za pi\u0119kny d\u017awi\u0119k... Mog\u0119 go s\u0142ucha\u0107 ca\u0142y dzie\u0144...
M6090_S0010_G0122_300_manager=Mo\u017cecie tam wchodzi\u0107 kiedy tylko chcecie.
M6090_S0010_G0130_300_resiman=Nie mamy poj\u0119cia sk\u0105d nadejd\u0105 wrogowie, wi\u0119c trzymamy warty bez przerwy.
M6090_S0010_G0140_300_resiman=Nie jestem zbyt dobry w walce. Zazdroszcz\u0119 wam, typom bojowym.
M6090_S0010_G0150_300_resiman=Mamy \u0142adn\u0105 pogod\u0119, czy\u017c nie?
M6090_S0010_G0160_300_resiman=Ten kole\u015b chyba naprawd\u0119 was lubi. Nie martwcie si\u0119 \u2014 ma dobre serce, cho\u0107 lubi si\u0119 przechwala\u0107.
M6090_S0010_G0170_300_resiman=Wiele o tobie s\u0142ysza\u0142em. Wykonujesz \u015bwietn\u0105 robot\u0119!
M6090_S0010_G0180_300_resiman=Mo\u017ce i nie jeste\u015bmy przystosowani do bitwy, ale na badaniach to my si\u0119 znamy.
M6090_S0010_G0190_300_resiman=Wiecie o danych mapy, prawda? Pomagali\u015bmy przy tym. Tak naprawd\u0119, to by\u0142em jednym z... Hej! Ju\u017c idziecie?
M6090_S0010_G0200_300_resiwoman=...
M6090_S0010_G0210_300_resiwoman=Przepraszam. Musz\u0119 si\u0119 nad tym skoncentrowa\u0107 \u017ceby nie zepsu\u0107.
M6090_S0010_G0220_300_resiwoman=...
M6090_S0010_G0230_300_resiwoman=...... 
M6090_S0010_G0240_300_resiwoman=.........
M6090_S0010_G0250_300_resiwoman=CZY MOGLIBY\u015aCIE POZWOLI\u0106?
M6090_S0010_G0260_300_resiman=Wszyscy cz\u0142onkowie Ruchu Oporu na tym obszarze stacjonuj\u0105 w obozie.
M6090_S0010_G0270_300_resiman=Musimy wi\u0119c \u015bci\u015ble zarz\u0105dza\u0107 wszystkim i wszystkimi kt\u00f3rzy t\u0119dy przechodz\u0105.
M6090_S0010_G0280_300_resiman=Je\u015bli ci czego\u015b brakuje, to id\u017a porozmawia\u0107 z tamtym kolesiem odpowiedzialnym za zaopatrzenie.
M6090_S0010_G0290_300_resiwoman=Jak si\u0119 masz? Podoba ci si\u0119 ob\u00f3z? Czy wy \u017co\u0142nierze YoRHy czasem t\u0119sknicie za domem? Co my\u015blisz o Ruchu Oporu?
M6090_S0010_G0300_300_resiwoman=Nasza przyw\u00f3dczyni jest mi\u0142a. Naprawd\u0119 mi\u0142a. Super mi\u0142a! Hej, nie patrz tak na mnie. To przez to, \u017ce tyle gadam, czy\u017c nie? To kiepski nawyk, ale
M6090_S0010_G0310_300_resiwoman=nie mog\u0119 nic na to poradzi\u0107 i wszyscy mi dokuczaj\u0105, ale moje my\u015bli po prostu eksploduj\u0105 i kiedy m\u00f3wi\u0119, to wszystko wychodzi na raz w wielkim potoku s\u0142\u00f3w, wi\u0119c wtedy
M6090_S0010_G0320_300_resiwoman=pr\u00f3buj\u0119 wyt\u0142umaczy\u0107 czemu tak m\u00f3wi\u0119, ale wyja\u015bniam to tak szybko, \u017ce nikt nie rozumie tego co m\u00f3wi\u0119, wiec to nigdy do niczego nie prowadzi i
M6090_S0010_G0330_300_resiwoman=wszyscy patrz\u0105 si\u0119 na mnie t\u0119po i to naprawd\u0119 irytuj\u0105ce, bo kiedy pr\u00f3buje zwolni\u0107 do ich tempa to nie jestem w stanie doj\u015b\u0107 do sedna, ale nasza przyw\u00f3dczyni jest...
M6090_S0010_G0340_300_a2b=(Jak kto\u015b mo\u017ce m\u00f3wi\u0107 tak szybko?)
M6090_S0010_G0360_300_a9s=(\u0141a\u0142. Czy ona KIEDYKOLWIEK przestanie m\u00f3wi\u0107?)
M6090_S0010_G0370_300_resiwoman=Co\u015b nie tak? Co\u015b si\u0119 sta\u0142o? Widz\u0119, \u017ce tak, prawda? Nie wstyd\u017a si\u0119, mi mo\u017cesz powiedzie\u0107 i b\u0119d\u0119 ci\u0119 wspiera\u0107 najlepiej jak tylko mog\u0119
M6090_S0010_G0380_300_resiwoman=cho\u0107 niewiele mog\u0119 zrobi\u0107 bo m\u00f3wi\u0119 tak szybko \u017ce nie dogaduj\u0119 si\u0119 z innymi i mo\u017ce z tego powodu mam te\u017c problemy z pami\u0119ci\u0105 tak czy siak dlatego
M6090_S0010_G0390_300_resiwoman=przez wi\u0119kszo\u015b\u0107 czasu zajmuj\u0119 si\u0119 sortowaniem zaopatrzenia ale ostatnio uczestnicz\u0119 w badaniu okolicznego terenu i mo\u017ce pewnego dnia zaczn\u0119...
M6090_S0010_G0400_300_a2b=...
M6090_S0010_G0410_300_a9s=...
M6090_S0010_G0420_300_resiwoman=Zanim sta\u0142a si\u0119 ta ca\u0142a rzecz z ksi\u0119\u017cycem, mieli\u015bmy normaln\u0105 noc.
M6090_S0010_G0430_300_resiwoman=Dziwna z niej dziewczyna, co nie?
M6090_S0010_G0440_300_resiwoman=Nie s\u0105dz\u0119 by\u015bmy si\u0119 spotkali Ehm, czy JU\u017b si\u0119 spotkali\u015bmy? Przepraszam. Moje obwody pami\u0119ci s\u0105 uszkodzone i ci\u0105gle zapominam rzeczy.
M6090_S0010_G0450_300_resiwoman=2B i 9S z YoRHy, tak? Przykro mi, wci\u0105\u017c nie kojarz\u0119.
M6090_S0010_G0490_300_resiman=Cze\u015b\u0107!
M6090_S0010_G0500_300_resiman=Zosta\u0142em tu dopiero co przydzielony, wi\u0119c... tak. Nie mog\u0119 zbyt wiele powiedzie\u0107 o tym miejscu.
M6090_S0010_G0510_300_resiman=Opuszczona fabryka jest na zach\u00f3d od obozu, a pustynia jest... na p\u00f3\u0142nocny zach\u00f3d? Jeju, nigdy nie zapami\u0119tam tego wszystkiego.
M6090_S0010_G0520_300_resiman=Pami\u0119taj o regularnych przegl\u0105dach. Jak chcesz co\u015b ulepszy\u0107, porozmawiaj z tamt\u0105 kobiet\u0105.
M6090_S0010_G0530_300_resiman=Cia\u0142a YoRHy s\u0105 drogie, wi\u0119c uwa\u017caj by nic ci si\u0119 nie sta\u0142o!
M6090_S0010_G0540_300_resiman=Naprawi\u0142em obozowy transporter, mo\u017cesz spokojnie wr\u00f3ci\u0107 do Bunkra. Jest dost\u0119pny w ka\u017cdym momencie.
M6090_S0010_G0550_300_resiman=Chcia\u0142bym naprawi\u0107 te\u017c inne transportery, ale nie mog\u0119 p\u00f3ki maszyny stoj\u0105 mi na drodze.
M6090_S0010_G0560_300_resiwoman=Ostatnio czuj\u0119 w piersiach co\u015b dziwnego... Ciekawe co to mo\u017ce by\u0107.
M6090_S0010_G0570_300_resiwoman=M\u00f3wili mi, \u017ce z moim cia\u0142em wszystko w porz\u0105dku, ale jestem pewna, \u017ce nie jest to normalne u android\u00f3w.
M6090_S0010_G0580_300_resiman=Moja praca polega na przegl\u0105daniu zapas\u00f3w w obozie i sprawdzaniu czego nam brakuje.
M6090_S0010_G0590_300_resiman=Kiedy zapasy si\u0119 ko\u0144cz\u0105, dostawcy z r\u00f3\u017cnych rejon\u00f3w wysy\u0142aj\u0105 nam to, czego potrzebujemy i ka\u017c\u0105 sami si\u0119 tym rozporz\u0105dza\u0107.
M6090_S0010_G0600_300_resiman=Robili\u015bmy ostatnio du\u017co bada\u0144. Ci\u0105gle by\u0142em zawalony robot\u0105.
M6090_S0010_G0610_300_resiwoman=Psst... Ychy.
M6090_S0010_G0620_300_resiwoman=Hmm...? Chcesz wiedzie\u0107 o czym m\u00f3wi\u0119? C\u00f3\u017c, to nie twoja broszka!
M6090_S0010_G0630_300_resiwoman=Psst... Tak? Ojej!
M6090_S0010_G0640_300_resiwoman=Hej! Bez pods\u0142uchiwania!
M6090_S0010_G0650_300_resiman=Jeny, kto narobi\u0142 tego ba\u0142aganu?
M6090_S0010_G0660_300_resiman=Jest tu tyle rzeczy, \u017ce ci\u0119\u017cko si\u0119 w tym wszystkim po\u0142apa\u0107.
M6090_S0010_G0670_300_resiman=Achh... Nie mog\u0119 si\u0119 doczeka\u0107, jak napij\u0119 si\u0119 po robocie.
M6090_S0010_G0680_300_resiman=Ludzie spotykali si\u0119 po pracy by si\u0119 razem napi\u0107 i rozmawia\u0107. Trzeba przywr\u00f3ci\u0107 t\u0105 tradycj\u0119!
M6090_S0010_G0690_300_resiman=To musi by\u0107 ci\u0119\u017cko, ka\u017cdy dzie\u0144 \u017cycia sp\u0119dzony w walce.
M6090_S0010_G0700_300_resiman=Niewa\u017cne jak bardzo si\u0119 starasz, co b\u0119dzie to b\u0119dzie. Wi\u0119c wrzu\u0107 na luz!
M6090_S0010_G0710_300_resiwoman=Heja! Przyszli\u015bcie sobie przycupn\u0105\u0107?
M6090_S0010_G0720_300_resiwoman=Ci\u0105gle mu m\u00f3wi\u0119, \u017ceby te\u017c czasem odpocz\u0105\u0142, ale nigdy nie s\u0142ucha.
M6090_S0010_G0730_300_resiwoman=Gdy tylko wr\u00f3ci z bada\u0144, idzie pom\u00f3c w sklepie z przedmiotami. Para si\u0119 ka\u017cdego zadania, nawet jak nie jest w nim dobry.
M6090_S0010_G0740_300_resiman=To idzie do tego... Hmmmm...
M6090_S0010_G0750_300_resiman=Dziwne. Dlaczego si\u0119 nie rusza?
M6090_S0010_G0760_300_resiman=Ci\u0105gle nosz\u0119 rzeczy, dzie\u0144 w dzie\u0144, dzie\u0144 w dzie\u0144. Potrzebuj\u0119 przerwy!
M6090_S0010_G0770_300_resiman=Jest tyle pracy, moi koledzy s\u0105 bezu\u017cyteczni, prze\u0142o\u017ceni to tyrani, a ko\u0144ca wojny dalej nie wida\u0107!
M6090_S0010_G0780_300_resiman=Gdzie nie spojrze\u0107, same z\u0142e wie\u015bci.
M6090_S0010_G0790_300_resiman=Po prawej czysto! Po lewej czysto!\nNie mam dzi\u015b nic do zg\u0142oszenia!
M6090_S0010_G0800_300_resiman=Pe\u0142ni\u0119 tu obowi\u0105zki stra\u017cnika. Na mojej warcie nawet mysz si\u0119 nie prze\u015blizgnie.
M6090_S0020_G0110_300_resiman=Czy wr\u00f3g nie sta\u0142 si\u0119 ostatnio bardziej aktywny? Mam nadziej\u0119, \u017ce to tylko moje z\u0142udzenia...
M6090_S0020_G0120_300_resiman=Trenuj\u0119 w tajemnicy, by m\u00f3c wszystkich obroni\u0107 gdy nadejdzie czas. Ale wci\u0105\u017c przede mn\u0105 d\u0142uga droga.
M6090_S0020_G0130_300_resiman=\u017bo\u0142nierze YoRHy s\u0105 niesamowici. Tylko pomy\u015ble\u0107, jak mo\u017cecie ot tak zniszczy\u0107 te wszystkie maszyny!
M6090_S0020_G0140_300_resiman=Uwa\u017cajcie na siebie! Pewnie nie musz\u0119 wam tego m\u00f3wi\u0107, ale przypominam, tak na wszelki wypadek.
M6090_S0020_G0150_300_resiman=Wasza walka z Goliatami by\u0142a niesamowita! Oby tak dalej, a nim si\u0119 obejrzymy wojna dobiegnie ko\u0144ca!
M6090_S0020_G0160_300_resiman=Dobrze wykorzystajcie zebrany przez nas wywiad...
M6090_S0020_G0170_300_resiman=Zbieranie wywiadu to niebezpieczne zadanie, wi\u0119c wielu zamiast tego handluje towarami.
M6090_S0020_G0180_300_resiwoman=...
M6090_S0020_G0190_300_resiwoman=Jestem zaj\u0119ta zapisywaniem informacji o zawalonym terenie. Mo\u017cecie zostawi\u0107 mnie w spokoju?
M6090_S0020_G0200_300_resiwoman=...
M6090_S0020_G0210_300_resiwoman=...... 
M6090_S0020_G0220_300_resiwoman=.........
M6090_S0020_G0230_300_resiwoman=Dobra, CHAMIE!
M6090_S0020_G0240_300_resiman=Nasza przyw\u00f3dczyni jest twarda, ale nie znaczy to \u017ce si\u0119 nie martwi. Starajcie si\u0119 jej nie denerwowa\u0107, zrozumiano?!
M6090_S0020_G0250_300_resiman=Uzupe\u0142niaj swoje zasoby w miar\u0119 potrzeby. To wa\u017cne by zadba\u0107 o siebie.
M6090_S0020_G0260_300_resiwoman=Dziej\u0105 si\u0119 tu dziwne rzeczy, ale tylko na tym ma\u0142ym obszarze. Martwi\u0119 si\u0119. Bardzo, bardzo, bardzo martwi\u0119.
M6090_S0020_G0270_300_resiwoman=Ostatnio wysz\u0142am i zaatakowa\u0142o mnie kilka tych ma\u0142ych maszyn \u2014 niewiele w por\u00f3wnaniu do Goliata, ale mimo to zdo\u0142a\u0142y mnie zaskoczy\u0107 \u2014 na szcz\u0119\u015bcie
M6090_S0020_G0280_300_resiwoman=by\u0142 przy mnie partner, kt\u00f3ry w stanie je wszystkie za\u0142atwi\u0107, wi\u0119c oby\u0142o si\u0119 bez powa\u017cnych obra\u017ce\u0144. Jak dobrze, \u017ce mam przyjaci\u00f3\u0142, jestem pewna \u017ce przyjaciele s\u0105
M6090_S0020_G0290_300_resiwoman=najlepsi jestem wdzi\u0119czna \u017ce... Znowu to robi\u0119, prawda? Za du\u017co gadam. C\u00f3\u017c, to WY zacz\u0119li\u015bcie, wi\u0119c lepiej kontynuujmy rozmow\u0119!
M6090_S0020_G0300_300_a2b=...
M6090_S0020_G0310_300_a9s=...
M6090_S0020_G0320_300_resiwoman=Och, wr\u00f3cili\u015bcie! Doceniam to \u017ce przychodzicie tu cho\u0107 z pewno\u015bci\u0105 macie wiele zaj\u0119\u0107 poniewa\u017c wszyscy mnie zawsze ignoruj\u0105 poniewa\u017c tyle gadam ale wy ze mn\u0105 zawsze
M6090_S0020_G0330_300_resiwoman=rozmawiacie co mi\u0142o z waszej strony i wiecie kto jeszcze jest mi\u0142y? Nasza przyw\u00f3dczyni! Ostatnio leczy\u0142a moje rany poniewa\u017c pokaleczy\u0142am si\u0119 gdy nosi\u0142am jakie\u015b rzeczy
M6090_S0020_G0340_300_resiwoman=co by\u0142o g\u0142upie ale naprawd\u0119 si\u0119 martwi\u0142a szczeg\u00f3lnie \u017ce by\u0142o tam DU\u017bO krwi ale nie by\u0142o tak \u017ale jak wygl\u0105da\u0142o i czu\u0142am si\u0119 \u017ale \u017ce j\u0105 tak wystraszy\u0142am i teraz
M6090_S0020_G0350_300_resiwoman=ci\u0105gle pr\u00f3buj\u0119 by\u0107 ostro\u017cna ale cz\u0119sto dzia\u0142am bez namys\u0142u co jest z\u0142e mimo \u017ce androidy da si\u0119 naprawi\u0107 i przywr\u00f3ci\u0107 do normalnego stanu ale
M6090_S0020_G0360_300_resiwoman=nasza przyw\u00f3dczyni m\u00f3wi \u017ce powinnam uwa\u017ca\u0107 mimo to zanim si\u0119 skalecz\u0119 i wiem \u017ce ma racj\u0119 ale te\u017c my\u015bl\u0119 \u017ce za bardzo si\u0119 martwi.
M6090_S0020_G0370_300_a2b=...
M6090_S0020_G0380_300_a9s=...
M6090_S0020_G0390_300_resiwoman=To wy jeste\u015bcie tymi jednostkami YoRHa o kt\u00f3rych ci\u0105gle s\u0142ysz\u0119? Wszyscy tyle m\u00f3wi\u0105 o waszych sukcesach.
M6090_S0020_G0400_300_resiwoman=Jak brakuje ci energii, to we\u017a sobie troch\u0119 od niej. Wyra\u017anie ma jej a\u017c nadto.
M6090_S0020_G0410_300_resiwoman=Ostatnio zacz\u0119\u0142am robi\u0107 notatki. Jak zapisz\u0119 rzeczy na kartce, b\u0119d\u0119 w stanie zapami\u0119ta\u0107 rzeczy kt\u00f3re zapomnia\u0142am.
M6090_S0020_G0420_300_resiwoman=To do\u015b\u0107 straszne jak tak o tym pomy\u015ble\u0107. W sensie, gdy znikaj\u0105 twoje wspomnienia, przestajesz by\u0107 sob\u0105.
M6090_S0020_G0480_300_resiman=\u015awietnie wam idzie! Czuj\u0119 \u017ce poma\u0142u zaczynam si\u0119 przyzwyczaja\u0107 to tego \u015brodowiska.
M6090_S0020_G0490_300_resiman=Dobra, na p\u00f3\u0142noc od obozu jest las, a na p\u00f3\u0142nocy wsch\u00f3d jest wioska maszyn... Eee, zgadza si\u0119?
M6090_S0020_G0500_300_resiman=Wszyscy s\u0105 ostatnio tacy zaj\u0119ci. Pomagam w utrzymaniu tak jak potrafi\u0119, ale jest naprawd\u0119 ci\u0119\u017cko!
M6090_S0020_G0510_300_resiman=Nie jeste\u015bcie zm\u0119czeni? Dobrze jest dawa\u0107 z siebie wszystko, ale bez przesady.
M6090_S0020_G0520_300_resiman=Pr\u00f3buj\u0119 naprawi\u0107 okoliczne transportery, ale wr\u00f3g ci\u0105gle psuje je jak tylko sko\u0144cz\u0119 napraw\u0119.
M6090_S0020_G0530_300_resiman=Nie ma ju\u017c sensu ukrywa\u0107 ich pod przykrywk\u0105 automat\u00f3w do sprzeda\u017cy.
M6090_S0020_G0540_300_resiman=Jak znajdziecie jakie\u015b maszyny przy transporterach, dajcie im popali\u0107!
M6090_S0020_G0550_300_resiwoman=Wygl\u0105da, \u017ce jeste\u015bcie sobie bliscy. Szczerze, zazdroszcz\u0119 wam.
M6090_S0020_G0560_300_resiwoman=To tajemnica kt\u00f3r\u0105 s\u0142ysza\u0142am od innych, ale gdzie\u015b tam s\u0105 te\u017c dobre maszyny...
M6090_S0020_G0570_300_resiwoman=Chcia\u0142abym by wszystkie maszyny ju\u017c umar\u0142y.
M6090_S0020_G0580_300_resiman=Hej, asy z YoRHy! Upewniamy si\u0119 \u017ce mamy dla was odpowiedni sprz\u0119t, kt\u00f3ry b\u0119dzie wam najlepiej s\u0142u\u017cy\u0142 w walce.
M6090_S0020_G0590_300_resiman=Pracuj\u0119... Patrz, oto i s\u0105!
M6090_S0020_G0600_300_resiwoman=Psst... Och, rozumiem!
M6090_S0020_G0610_300_resiwoman=Hmm...? Chcesz, \u017ceby ci powiedzie\u0107 o czym rozmawiamy? Nie ma mowy! W dalszym ci\u0105gu nie znamy si\u0119 tak dobrze.
M6090_S0020_G0620_300_resiwoman=A wi\u0119c, ja m\u00f3wi\u0119 do niej...
M6090_S0020_G0630_300_resiwoman=Pods\u0142uchuj ile chcesz. To nic wa\u017cnego.
M6090_S0020_G0640_300_resiman=Em, przenie\u015bmy t\u0105 skrzyni\u0119 o tam...
M6090_S0020_G0650_300_resiman=Ciesz\u0119 si\u0119 \u017ce handlujemy z Pascalem, ale to mimo to do\u015b\u0107 dziwne, wymienia\u0107 towary z maszynami.
M6090_S0020_G0660_300_resiman=Znalaz\u0142em troch\u0119 starego alkoholu, kiedy wysadzi\u0142o centrum ruin miasta. Spr\u00f3bowa\u0142em troch\u0119, jest naprawd\u0119 dobry!
M6090_S0020_G0670_300_resiman=Nie m\u00f3wcie szefowej!
M6090_S0020_G0680_300_resiman=Przetwarzanie danych pogarsza si\u0119 po wypiciu. Czuj\u0119 \u017ce odpadam, i do tego wydaje si\u0119, \u017ce nic nie ma ju\u017c znaczenia.
M6090_S0020_G0690_300_resiman=Czuj\u0119 si\u0119 jak w \u015bnie.
M6090_S0020_G0700_300_resiman=By\u0142em ostatnio tak zaj\u0119ty, \u017ce nie mia\u0142em czasu na porz\u0105dn\u0105 przerw\u0119. A czasem trzeba odpocz\u0105\u0107.
M6090_S0020_G0710_300_resiman=Co? \u017be niby ca\u0142y czas odpoczywam? Hej, lepiej pilnuj swoich spraw!
M6090_S0020_G0720_300_resiwoman=Wrzu\u0107cie na luz, jasne?
M6090_S0020_G0730_300_resiwoman=Jeste\u015bcie tacy zaj\u0119ci, ale musicie znale\u017a\u0107 te\u017c czas dla tych, kt\u00f3rych kochacie.
M6090_S0020_G0740_300_resiwoman=Nie b\u0119dziecie razem na zawsze... Nie \u017ceby\u015bcie s\u0142uchali rad od kogo\u015b takiego jak ja.
M6090_S0020_G0750_300_resiman=To idzie do tego... i \u0142\u0105czy si\u0119 tutaj...
M6090_S0020_G0760_300_resiman=Hmm... Dlaczego jest tu a\u017c tyle cz\u0119\u015bci?
M6090_S0030_G0110_300_resiman=Wci\u0105\u017c \u017cyjesz?
M6090_S0030_G0120_300_resiman=Musimy przetrwa\u0107 za wszelk\u0105 cen\u0119. To nie czas dla s\u0142abeuszy!
M6090_S0030_G0160_300_resiman=Tyle si\u0119 ostatnio wydarzy\u0142o. Musicie by\u0107 zm\u0119czeni!
M6090_S0030_G0170_300_resiman=B\u0119d\u0119 kontynuowa\u0142 moj\u0105 prac\u0119, a\u017c do samego ko\u0144ca. Wszystko od tego zale\u017cy.
M6090_S0030_G0180_300_resiwoman=Psst... Ychy... Co ty powiesz.
M6090_S0030_G0190_300_a2b=...
M6090_S0030_G0200_300_a9s=...
M6090_S0030_G0210_300_a2=Z kim rozmawiasz?
M6090_S0030_G0220_300_resiwoman=Niegrzecznie jest pods\u0142uchiwa\u0107!
M6090_S0030_G0230_300_resiman=Jeju, ta gorza\u0142a jest NAJLEPSZA! ...ju\u017c jej nie ma? Prosz\u0119, powiedzcie mi, \u017ce jeszcze co\u015b zosta\u0142o!
M6090_S0030_G0240_300_resiman=Co...? Masz jaki\u015b problem?
M6090_S0030_G0250_300_resiman=Dlaczego przetrwa\u0142em...?
M6090_S0030_G0260_300_resiman=Nie powinienem by\u0142 przetrwa\u0107. To powinien by\u0107 kto\u015b lepszy. Kto\u015b, kto powa\u017cniej traktuje swoj\u0105 prac\u0119.
M6090_S0030_G0270_300_resiman=Te\u017c tak s\u0105dzisz, prawda?
M6090_S0030_G0280_300_resiman=Nawet w takiej sytuacji, boj\u0119 si\u0119 walczy\u0107. Nie jestem w stanie si\u0119 nawet poruszy\u0107.
M6090_S0030_G0290_300_resiman=Chcia\u0142bym si\u0119 podda\u0107 i przesta\u0107 si\u0119 przejmowa\u0107.
M6090_S0080_G0000_300_resiwoman=Ob\u00f3z Ruchu Oporu do Bunkra. Wysy\u0142am dane z Ziemi.
M6090_S0080_G0010_300_resiwoman=...
M6090_S0080_G0020_300_resiman=Znowu ty? Co si\u0119 sta\u0142o?! Poza tym, musisz bardziej uwa\u017ca\u0107!
M6090_S0080_G0030_300_resiman=Uzupe\u0142niaj swoje zasoby w miar\u0119 potrzeby. Musisz zadba\u0107 o siebie.
M6090_S0080_G0040_300_resiman=Kolejna ofiara?
M6090_S0080_G0050_300_resiman=Nie...? C\u00f3\u017c, zawsze jaka\u015b dobra wiadomo\u015b\u0107! Wystarcz\u0105 tu tylko proste naprawy.
M6090_S0080_G0060_300_resiman=Wiem, \u017ce nic nie da jak powiem, \u017ce nie masz si\u0119 przem\u0119cza\u0107, ale przynajmniej postaraj si\u0119 uwa\u017ca\u0107 na siebie.
M6090_S0080_G0070_300_resiman=Regularnie zapisujesz swoje dane? Nawet jak dostaniesz zast\u0119pcze cia\u0142o, nic to nie da gdy utracisz swoje dane.
M6090_S0080_G0080_300_resiman=Czy regularnie zapisujesz swoje dane? Jak nie, zr\u00f3b to zanim b\u0119dzie za p\u00f3\u017ano!
M6090_S0080_G0090_300_resiwoman=Wiem, \u017ce te cia\u0142a to tylko pow\u0142oki, ale wci\u0105\u017c boli jak si\u0119 zrani\u0119...
M6090_S0080_G0100_300_resiwoman=Nie daj si\u0119 zrani\u0107, nie niczego pochopnego i upewnij si\u0119, \u017ce wystarczaj\u0105co wypoczywasz.
M6090_S0080_G0110_300_resiman=Co si\u0119 tu tak lenisz? Twoi przyjaciele ci\u0119 potrzebuj\u0105!
M6090_S0080_G0120_300_resiman=Nie mog\u0119 zbyt wiele zrobi\u0107, ale licz\u0119 na ciebie!
M6090_S0080_G0160_300_resiman=Co si\u0119 sta\u0142o?! Och, nie martw si\u0119 \u2014 chroni\u0119 to miejsce.
M6090_S0080_G0170_300_resiman=To wszystko co mo\u017cemy zrobi\u0107. Przynajmniej na razie, musimy prze\u0107 naprz\u00f3d.
M6090_S0080_G0180_300_resiman=Dlaczego tu jeste\u015b? Jeste\u015bmy... atakowani?!\nO nie! Musz\u0119 natychmiast dostarczy\u0107 zaopatrzenie!
M6090_S0080_G0190_300_resiman=Och, nie jeste\u015bmy...? Jeju, nie strasz mnie tak!
M6090_S0080_G0200_300_resiman=Wszyscy zale\u017cymy od tego zaopatrzenia. Musz\u0119 go chroni\u0107 ponad moje \u017cycie!
