M5562_S0030_G0250_001_ppl=Wiesz co? Devola zrobi\u0142a wi\u0119cej swojego s\u0142ynnego trunku z pustynnej r\u00f3\u017cy!
M5562_S0030_G0260_001_ppl=Jak chcesz, to mo\u017cemy si\u0119 troch\u0119 podzieli\u0107.
M5770_S0030_G0110_001_a9s=Hej, to ty robisz now\u0105 bro\u0144 ze starych modeli, prawda? Ale sk\u0105d bior\u0105 si\u0119 stare modele?
M5770_S0030_G0111_001_a2b=Hej, sk\u0105d bierzesz stare modele broni?
M5770_S0030_G0112_001_a2=Sk\u0105d tak w og\u00f3le bior\u0105 si\u0119 te stare modele broni, h\u0119?
M5770_S0030_G0120_001_kj=Och, w\u0142a\u015bcicielka przesy\u0142a materia\u0142y raz na jaki\u015b czas.
M5770_S0030_G0130_001_kj=Nazywa si\u0119 Accord i jest w\u0142a\u015bcicielem tego interesu. Ja tylko obs\u0142uguj\u0119 klient\u00f3w i dbam o narz\u0119dzia do naprawy.
M5770_S0030_G0140_001_kj=Szczerze, to widuj\u0119 j\u0105 raz na kilka lat. G\u0142\u00f3wnie u\u017cywa dron\u00f3w, by podrzuca\u0107 rzeczy.
M5770_S0030_G0150_001_kj=Nie wiem sk\u0105d bierze te rzeczy, ale wi\u0119kszo\u015b\u0107 jest w niez\u0142ym stanie!
M5770_S0030_G0160_001_kj=Je\u015bli kiedykolwiek na ni\u0105 wpadniecie, pozdr\u00f3wcie j\u0105 ode mnie, dobrze?
M6010_S0010_G0000_001_ane=Zmieni\u0142a\u015b si\u0119, Numer Dwa. Spos\u00f3b w jaki m\u00f3wisz i si\u0119 zachowujesz kompletnie r\u00f3\u017cnie si\u0119 od tego z przesz\u0142o\u015bci.
M6010_S0010_G0010_001_a2=A ty sta\u0142a si\u0119 prawdziwym przyw\u00f3dc\u0105.
M6010_S0010_G0020_001_ane=Jestem beznadziejna w por\u00f3wnaniu z R\u00f3\u017c\u0105.
M6010_S0010_G0030_001_ane=...
M6010_S0010_G0040_001_ane=W\u0142a\u015bciwie, to... C\u00f3\u017c, mam zapiski zebrane na tym dysku zewn\u0119trznym.
M6010_S0010_G0050_001_ane=Pomy\u015bla\u0142am, \u017ce zatrzymam wspomnienia z okresu, kiedy razem walczy\u0142y\u015bmy.
M6010_S0010_G0060_001_ane=I my\u015bl\u0119, \u017ce masz prawo je zobaczy\u0107.
M6010_S0010_G0070_001_a2=...
M6010_S0010_G0080_001_ane=Ty i ja nie mo\u017cemy nigdy zapomnie\u0107.
M6010_S0010_G0090_001_a2=Wiem...
M6090_S0010_G0000_300_ane=Jak leci? Dobrze si\u0119 trzymacie?
M6090_S0010_G0010_300_ane=Je\u015bli si\u0119 ci nudzi, to jest tu mn\u00f3stwo ludzi kt\u00f3rym mo\u017cesz pom\u00f3c.
M6090_S0010_G0020_300_kj=Witaj! Jestem tu, by spe\u0142nia\u0107 tu ca\u0142e twoje zapotrzebowanie na bro\u0144.
M6090_S0010_G0030_300_kj=Potrzebujesz broni?
M6090_S0010_G0040_300_kj=Czuj si\u0119 jak u siebie!
M6090_S0010_G0050_300_toolshop=Witaj. Co dzi\u015b kupujesz?
M6090_S0010_G0060_300_toolshop=Co chcesz kupi\u0107?
M6090_S0010_G0070_300_toolshop=Zapraszam ponownie!
M6090_S0010_G0810_300_ys=Je\u015bli chcesz czego\u015b pos\u0142ucha\u0107, nie kr\u0119puj si\u0119 zmieni\u0107 piosenki.
M6090_S0010_G0820_300_ys=Lubi\u0119 spokojne piosenki bo s\u0105 takie koj\u0105ce, ale mocne kawa\u0142ki przygotowuj\u0105 ci\u0119 by skopa\u0107 komu\u015b ty\u0142ek!
M6090_S0010_G0830_300_bs=Witaj. Jeste\u015b z YoRHy prawda?
M6090_S0010_G0840_300_bs=To jest Warsztat. Serwisuj\u0119 i sprawdzam ka\u017cdy typ android\u00f3w.
M6090_S0010_G0850_300_bs=Mog\u0119 ci w czym\u015b pom\u00f3c?
M6090_S0010_G0860_300_bs=Mo\u017cesz znacznie ulepszy\u0107 swoje umiej\u0119tno\u015bci walki, dzi\u0119ki ma\u0142emu podrasowaniu tu i tam.
M6090_S0010_G0870_300_bs=Je\u015bli zdob\u0119dziesz jakiekolwiek nowe czipy albo programy, upewnij si\u0119, \u017ce je przetestujesz!
M6090_S0010_G0880_300_bs=Potrzebujesz przegl\u0105du?
M6090_S0010_G0890_300_bs=Wracaj, kiedy zechcesz!
M6090_S0010_G0900_300_sele=Sklep
M6090_S0010_G0910_300_sele=Popro\u015b o rad\u0119
M6090_S0010_G0915_300_sele=Niewa\u017cne
M6090_S0010_G0920_300_bs=W czym mam ci doradzi\u0107?
M6090_S0010_G0930_300_sele=Cia\u0142a android\u00f3w
M6090_S0010_G0940_300_sele=Ulepszanie Poda
M6090_S0010_G0950_300_sele=Zdobywanie dodatkowych Pod\u00f3w
M6090_S0010_G0960_300_sele=Bronie
M6090_S0010_G0970_300_sele=Choroba lokomocyjna
M6090_S0010_G0975_300_sele=Wstecz
M6090_S0010_G0990_300_bs=Cia\u0142a android\u00f3w s\u0105 w\u0142a\u015bnie tym: cia\u0142ami nale\u017c\u0105cymi do android\u00f3w YoRHa.
M6090_S0010_G1000_300_bs=S\u0105 dwa sposoby na ich ulepszenie: punkty do\u015bwiadczenia i czipy rozszerze\u0144.
M6090_S0010_G1010_300_bs=Wszyscy wiedz\u0105 czym s\u0105 punkty do\u015bwiadczenia, wi\u0119c nie b\u0119d\u0119 marnowa\u0142a twojego czasu na rozwlek\u0142e t\u0142umaczenie.
M6090_S0010_G1020_300_bs=Czipy rozszerze\u0144 s\u0105 przedmiotami kt\u00f3re ulepszaj\u0105 cia\u0142o. Maj\u0105 one r\u00f3\u017cne funkcje.
M6090_S0010_G1030_300_bs=Jednak\u017ce, wiemy \u017ce proces ten mo\u017ce by\u0107 nieco zagmatwany i nie chcemy by kto\u015b z tego powodu zrezygnowa\u0142.
M6090_S0010_G1040_300_bs=Zatem, je\u015bli pozwolisz, mog\u0119 zaproponowa\u0107 ustawienie czip\u00f3w w oparciu o te, kt\u00f3re masz przy sobie. Chcesz spr\u00f3bowa\u0107?
M6090_S0010_G1050_300_sele=Tak
M6090_S0010_G1060_300_sele=Nie
M6090_S0010_G1070_300_bs=Na czym mam si\u0119 skupi\u0107?
M6090_S0010_G1080_300_sele=Zbalansowane
M6090_S0010_G1090_300_sele=Atak
M6090_S0010_G1100_300_sele=Obrona
M6090_S0010_G1105_300_sele=Niewa\u017cne
M6090_S0010_G1110_300_bs=Rozumiem. Od razu si\u0119 tym zajm\u0119.
M6090_S0010_G1120_300_bs=Okej, wszystko gotowe.
M6090_S0010_G1130_300_bs=Czipy rozszerze\u0144 to g\u0142\u0119boki temat, wi\u0119c je\u015bli ci\u0119 to interesuje, spr\u00f3buj troch\u0119 poeksperymentowa\u0107 jak dzia\u0142aj\u0105 r\u00f3\u017cne ustawienia.
M6090_S0010_G1140_300_bs=Pody to jednostki wsparcia taktycznego przydzielone przez YoRH\u0119. Mo\u017cna je ulepsza\u0107 na dwa sposoby.
M6090_S0010_G1150_300_bs=Pierwszy, to przyniesienie ich do warsztatu takiego jak ten.
M6090_S0010_G1155_300_bs=B\u0119dzie to kosztowa\u0107 pieni\u0105dze i materia\u0142y, ale w zamian tw\u00f3j Pod b\u0119dzie silniejszy.
M6090_S0010_G1160_300_bs=Drugi spos\u00f3b to wyposa\u017canie ich w nowe programy poda.
M6090_S0010_G1170_300_bs=S\u0105 r\u00f3\u017cne rodzaje program\u00f3w poda i s\u0105 zdolne do wszystkiego, od wystrza\u0142\u00f3w laserowych po zak\u0142\u00f3canie ruch\u00f3w wroga.
M6090_S0010_G1180_300_bs=Mam par\u0119 na sprzeda\u017c, je\u015bli ci\u0119 to interesuje.
M6090_S0010_G1190_300_bs=Mo\u017cesz posiada\u0107 wiele Pod\u00f3w w tym samym czasie, ale s\u0105 one do\u015b\u0107 rzadkie, wi\u0119c nie b\u0119d\u0105 nigdy na stanie w sklepie.
M6090_S0010_G1200_300_bs=Je\u015bli jednak dasz rad\u0119 znale\u017a\u0107 kolejnego Poda, lub dwa, to bardzo ci to u\u0142atwi \u017cycie!
M6090_S0010_G1210_300_bs=S\u0142ysza\u0142am kiedy\u015b o Podach porzuconych na pustyni, albo wrzuconych do morza...
M6090_S0010_G1220_300_bs=Ostatnie modele YoRHa mog\u0105 ekwipowa\u0107 bro\u0144 z zak\u0142adki \u201eBronie\u201d w menu systemowym, dost\u0119pnym po naci\u015bni\u0119ciu <KC_MENU>.
M6090_S0010_G1230_300_bs=Mo\u017cesz wyekwipowa\u0107 dwa r\u00f3\u017cne zestawy z dwoma broniami w ka\u017cdym, wi\u0119c wypr\u00f3buj kilka kombinacji by zobaczy\u0107 co ci odpowiada.
M6090_S0010_G1240_300_bs=A, i mo\u017cesz zmienia\u0107 zestawy broni za pomoc\u0105 menu skr\u00f3t\u00f3w <KC_SHORTCUT>.
M6090_S0010_G1250_300_bs=Aj\u0107! C\u00f3\u017c, zanim mi tu zwymiotujesz...
M6090_S0010_G1255_300_bs=Przejd\u017a do System \u2192 Ustawienia \u2192 Kamera w <KC_MENU> menu systemowym i spr\u00f3buj zmieni\u0107 zachowanie kamery.
M6090_S0010_G1260_300_bs=Alternatywnie, mog\u0119 po prostu dostosowa\u0107 kamer\u0119 za ciebie. Jakie ustawienia chcesz?
M6090_S0010_G1270_300_sele=Zredukuj chorob\u0119 lokomocyjn\u0105
M6090_S0010_G1280_300_sele=Przywr\u00f3\u0107 normalne ustawienia
M6090_S0010_G1290_300_sele=Niewa\u017cne
M6090_S0010_G1300_300_bs=Okej, dostosuj\u0119 dla ciebie ustawienia kamery.
M6090_S0010_G1310_300_bs=Ju\u017c, zrobione. Mo\u017cesz dostroi\u0107 to p\u00f3\u017aniej je\u015bli chcesz.
M6090_S0010_G1320_300_bs=Ty tu rz\u0105dzisz.
M6090_S0020_G0000_300_ane=Witaj z powrotem. Je\u015bli brakuje ci czego\u015b, mo\u017cesz to uzupe\u0142ni\u0107 tutaj.
M6090_S0020_G0010_300_ane=Jeste\u015bcie zm\u0119czeni? Mo\u017ce powinni\u015bcie troch\u0119 odpocz\u0105\u0107?
M6090_S0020_G0020_300_kj=Ostatnio by\u0142o ci\u0119\u017cko, ale wa\u017cne jest by odpoczywa\u0107. Upewnij si\u0119 te\u017c, \u017ce twoje bronie s\u0105 w dobrym stanie.
M6090_S0020_G0030_300_kj=Ach, potrzebujesz broni?
M6090_S0020_G0040_300_kj=Zapraszamy ponownie!
M6090_S0020_G0050_300_toolshop=Witam. Mamy tu mn\u00f3stwo dobrego towaru!
M6090_S0020_G0060_300_toolshop=Szukasz czego\u015b?
M6090_S0020_G0070_300_toolshop=Zapraszam ponownie!
M6090_S0020_G0770_300_dbl=Witaj. Czy czego\u015b potrzebujesz?
M6090_S0020_G0780_300_dbl=Szukasz czego\u015b?
M6090_S0020_G0790_300_dbl=Powodzenia.
M6090_S0020_G0800_300_ppl=Witaj. Czy czego\u015b potrzebujesz?
M6090_S0020_G0810_300_ppl=Czego potrzebujesz?
M6090_S0020_G0820_300_ppl=Kibicuj\u0119 ci.
M6090_S0020_G0830_300_ys=Jeste\u015b tu pos\u0142ucha\u0107 muzyki?
M6090_S0020_G0840_300_ys=Dawno temu, ludzie zbierali si\u0119 w miejscach gdzie grana by\u0142a muzyka... Zupe\u0142nie jak my.
M6090_S0030_G0000_300_ane=Ciesz\u0119 si\u0119, \u017ce jeste\u015b w jednym kawa\u0142ku.
M6090_S0030_G0010_300_ane=Potrzebujesz czego\u015b? Uwa\u017caj na siebie, na zewn\u0105trz jest niebezpiecznie.
M6090_S0030_G0011_300_kj=Mo\u017cecie ulepsza\u0107 bro\u0144, kt\u00f3r\u0105 tu kupujecie.
M6090_S0030_G0012_300_kj=Jak bardzo mog\u0119 ulepszy\u0107 wasz\u0105 bro\u0144, zale\u017cy od tego ile macie funduszy i materia\u0142\u00f3w. Niekt\u00f3re ulepszenia broni nak\u0142adaj\u0105 na nie r\u00f3wnie\u017c efekty zwi\u0119kszaj\u0105ce wydajno\u015b\u0107.
M6090_S0030_G0013_300_kj=Wypr\u00f3bujcie to.
M6090_S0030_G0020_300_kj=Wiem \u017ce kiepsko to u brzmi, ale za\u0142o\u017c\u0119 si\u0119, \u017ce potrzebujesz broni. Nie \u015bpiesz si\u0119 i popatrz.
M6090_S0030_G0021_300_kj=Sk\u0105d ty... masz t\u0105 bro\u0144...?
M6090_S0030_G0022_300_kj=Och, oni umarli...?
M6090_S0030_G0023_300_kj=Bronie YoRHa zachowuj\u0105 zewn\u0119trzne wspomnienia tego, kto ich u\u017cywa. Prosz\u0119, opiekuj si\u0119 dobrze... ni\u0105.
M6090_S0030_G0030_300_kj=Potrzebujesz czego\u015b?
M6090_S0030_G0041_300_kj=Dobra! Ta bro\u0144 jest teraz na Poziomie 3.
M6090_S0030_G0042_300_kj=To najwy\u017cej, jak mo\u017cemy j\u0105 tutaj ulepszy\u0107, ale s\u0105 na \u015bwiecie rzemie\u015blnicy, kt\u00f3rzy podnios\u0105 ja do Poziomu 4.
M6090_S0030_G0043_300_kj=Gdybym kiedykolwiek spotka\u0142 kogo\u015b takiego, chcia\u0142bym, \u017ceby nauczy\u0142 mnie wszystkiego, co wie!
M6090_S0030_G0050_300_toolshop=B\u0119d\u0119 ci\u0119 wspiera\u0142, bez wzgl\u0119du na nic!
M6090_S0030_G0060_300_toolshop=Je\u015bli czego\u015b potrzebujesz, daj mi zna\u0107.
M6090_S0030_G0070_300_toolshop=Zapraszam ponownie!
M6090_S0030_G0300_300_dbl=Witaj z powrotem. Potrzebujesz czego\u015b?
M6090_S0030_G0310_300_dbl=Ostatnio robi si\u0119 coraz niebezpieczniej. Dobrze si\u0119 przygotuj.
M6090_S0030_G0320_300_dbl=Dbaj o siebie.
M6090_S0030_G0330_300_ppl=Witaj z powrotem. Potrzebujesz czego\u015b?
M6090_S0030_G0340_300_ppl=To nie b\u0119dzie \u0142atwe, wi\u0119c dobrze si\u0119 przygotuj.
M6090_S0030_G0350_300_ppl=Dbaj o siebie.
M6090_S0040_G0000_300_ane=A, to ty. Masz ju\u017c dane wsp\u00f3\u0142rz\u0119dnych Goliata?
M6090_S0040_G0010_300_ane=Z dwiema takimi maszynami, na twoim miejscu bardzo bym uwa\u017ca\u0142a.
M6090_S0040_G0020_300_ane=Je\u015bli chcesz, mo\u017cesz tu odpocz\u0105\u0107. Nic specjalnego, ale to wszystko co mamy.
M6090_S0050_G0000_300_ane=Wygl\u0105da na to, \u017ce w ostatniej misji zagin\u0119\u0142o du\u017co android\u00f3w.
M6090_S0050_G0010_300_ane=Zorganizowali\u015bmy ekip\u0119 poszukiwawcz\u0105, ale nie mo\u017cemy dosta\u0107 si\u0119 do niebezpieczniejszych rejon\u00f3w i nie wr\u00f3\u017cy to zbyt dobrze.
M6090_S0050_G0020_300_ane=Wiem, ze si\u0119 spieszysz, ale to by\u0142oby straszne jakby ci si\u0119 co\u015b sta\u0142o. Zawsze si\u0119 dobrze przygotuj przed wyruszeniem w drog\u0119.
M6090_S0060_G0000_300_ane=Wszyscy... Oni... Nie. Niekt\u00f3rym musia\u0142o uda\u0107 si\u0119 uciec.
M6090_S0060_G0010_300_ane=Przepraszam, ale to tylko tyle mog\u0119 ci da\u0107 w tej chwili.
M6090_S0070_G0000_300_ane=Wszystko w porz\u0105dku? \u017badnych obra\u017ce\u0144?
M6090_S0070_G0010_300_ane=Jeszcze nie wr\u00f3ci\u0142am do ko\u0144ca do normy, ale jestem przygotowana by ci\u0119 wspiera\u0107.
M6090_S0070_G0020_300_ane=Je\u015bli czego\u015b potrzebujesz, lepiej zabierz to zanim wyruszysz.
M6090_S0070_G0030_300_ane=To wszystko za\u0142atwi... Chwa\u0142a ludzko\u015bci.
M6090_S0120_G0000_300_ys=S\u0142uchanie muzyki jest takie relaksuj\u0105ce... Nie zgodzisz si\u0119?
M6090_S0120_G0010_300_sele=Ta.
M6090_S0120_G0020_300_sele=Nie.
M6090_S0120_G0030_300_ys=Wida\u0107 po tobie, \u017ce jeste\u015b koneserem! Masz, we\u017a to.
M6090_S0120_G0040_300_ys=To jest rzecz, kt\u00f3r\u0105 kiedy\u015b ludzie nazywali \u201eszaf\u0105 graj\u0105c\u0105\u201d, maszyn\u0105, kt\u00f3ra gra muzyk\u0119.
M6090_S0120_G0050_300_ys=Mo\u017cesz odtworzy\u0107 na niej piosenk\u0119, kt\u00f3ra ci si\u0119 podoba, je\u015bli tylko masz nagranie. Mo\u017cesz z niej korzysta\u0107!
M6090_S0120_G0060_300_ys=Nie? Hmm. Jaka szkoda.
