M6090_S0091_G0000_300_hennawresi=Hej, jeste\u015b z YoRHy, prawda?
M6090_S0091_G0010_300_hennawresi=Hmm? Moja maska?
M6090_S0091_G0020_300_hennawresi=To urz\u0105dzenie blokuj\u0105ce fale elektromagnetyczne. Nosz\u0119 j\u0105 by ograniczy\u0107 nap\u0142yw niepotrzebnych informacji ze \u015bwiata.
M6090_S0091_G0030_300_hennawresi=Ha! \u017bartuj\u0119.
M6090_S0091_G0040_300_hennawresi=Wi\u0119c czego chcesz? Co\u015b ci\u0119 niepokoi czy co\u015b?
M6090_S0091_G0050_300_hennawresi=Mi\u0142o si\u0119 z tob\u0105 gaw\u0119dzi\u0142o. Zapraszam ponownie!
M6090_S0091_G0060_300_hennawresi=Je\u015bli ci\u0119 co\u015b martwi, zawsze mo\u017cesz ze mn\u0105 porozmawia\u0107.
M6090_S0091_G0070_300_hennawresi=To do zobaczenia p\u00f3\u017aniej.
M6090_S0091_G0080_300_hennawresi=To musia\u0142o by\u0107 ci\u0119\u017ckie dla was, w YoRHa.
M6090_S0091_G0090_300_hennawresi=Teraz, nie mamy ju\u017c Bunkra i nie mo\u017cemy odnawia\u0107 naszych cia\u0142. Wi\u0119c jak umrzemy, nie b\u0119dzie ju\u017c powrotu.
M6090_S0091_G0100_300_hennawresi=Je\u015bli umrzesz teraz, to b\u0119dzie koniec, wi\u0119c radz\u0119 zapisywa\u0107 jak najcz\u0119\u015bciej.
M6090_S0091_G0110_300_sele=Jak zapisywa\u0107?
M6090_S0091_G0120_300_sele=Co to jest punkt dost\u0119pu?
M6090_S0091_G0130_300_sele=Co mam zrobi\u0107, jak umr\u0119?
M6090_S0091_G0140_300_sele=Gdzie mam teraz p\u00f3j\u015b\u0107?
M6090_S0091_G0150_300_sele=Mam chorob\u0119 lokomocyjn\u0105...
M6090_S0091_G0160_300_sele=Ta gra jest za trudna!
M6090_S0091_G0170_300_sele=Popro\u015b o odblokowanie wiesz czego.
M6090_S0091_G0180_300_sele=Nic nie potrzebuj\u0119.
M6090_S0091_G0190_300_hennawresi=Po pierwsze, pami\u0119taj \u017ce ta gra nie posiada autozapisu.
M6090_S0091_G0191_300_hennawresi=Musisz aktywowa\u0107 tamten punkt dost\u0119pu, \u017ceby m\u00f3c zapisa\u0107 swoje dane.
M6090_S0091_G0192_300_hennawresi=Gdy aktywujesz terminal, mo\u017cesz zapisywa\u0107 w ca\u0142ej okolicy, o ile jeste\u015b w jego zasi\u0119gu.
M6090_S0091_G0200_300_hennawresi=Je\u015bli wy\u015bwietla si\u0119 ikona po\u0142\u0105czenia w prawym g\u00f3rnym rogu ekranu, mo\u017cesz przej\u015b\u0107 do menu systemowego i wykona\u0107 szybki zapis.
M6090_S0091_G0201_300_hennawresi=Mo\u017cesz te\u017c u\u017cy\u0107 tamtego punktu dost\u0119pu by powr\u00f3ci\u0107 na t\u0119 twoj\u0105 stacj\u0119 orbitaln\u0105 w kosmosie.
M6090_S0091_G0202_300_hennawresi=Inne punkty dost\u0119pu s\u0105 wci\u0105\u017c w naprawie, ale z pewno\u015bci\u0105 nied\u0142ugo b\u0119dziesz w stanie u\u017cy\u0107 ich do transportu.
M6090_S0091_G0210_300_hennawresi=Ale \u2014 i nie mog\u0119 tego wystarczaj\u0105co powt\u00f3rzy\u0107 \u2014 nie zapominaj, \u017ce tu nie ma autozapisu!
M6090_S0091_G0220_300_hennawresi=\u0141\u0105czno\u015b\u0107 do pewnych obszar\u00f3w jest ograniczona, ale jak aktywujesz punkty dost\u0119pu, b\u0119dziesz w stanie zapisywa\u0107 w wi\u0119kszej ilo\u015bci miejsc.
M6090_S0091_G0230_300_hennawresi=A, i pozw\u00f3l \u017ce powiem to jeszcze raz... Nie ma autozapisu!
M6090_S0091_G0240_300_hennawresi=Punkt dost\u0119pu to sprz\u0119t YoRHa.
M6090_S0091_G0250_300_hennawresi=A dok\u0142adniej, to tamta rzecz.
M6090_S0091_G0260_300_hennawresi=Mo\u017cesz w nich zapisywa\u0107 i sprawdza\u0107 poczt\u0119.
M6090_S0091_G0270_300_hennawresi=Poza obozem wszystkie s\u0105 zamaskowane jako zniszczone automaty do sprzeda\u017cy.
M6090_S0091_G0280_300_hennawresi=Maj\u0105 te\u017c kilka innych funkcji, ale s\u0105dz\u0119, \u017ce dowiesz si\u0119 o nich jak b\u0119dziesz z nich korzysta\u0107.
M6090_S0091_G0290_300_hennawresi=Czasem wrogowie atakuj\u0105 terminale. W takich wypadkach, nie b\u0119dziesz w stanie z nich skorzysta\u0107, a\u017c nie pozb\u0119dziesz si\u0119 wrog\u00f3w.
M6090_S0091_G0300_300_hennawresi=Kiedy tak sobie chodzisz, powinna\u015b widzie\u0107 map\u0119 w prawym dolnym rogu. Ikona <MAP_GOAL> pokazuje tw\u00f3j kolejny cel.
M6090_S0091_G0310_300_hennawresi=Nic ci nie b\u0119dzie tak d\u0142ugo, jak b\u0119dziesz pod\u0105\u017ca\u0107 za czerwonym znacznikiem.
M6090_S0091_G0320_300_hennawresi=To dobre filozoficzne pytanie...
M6090_S0091_G0330_300_hennawresi=Po zniszczeniu cia\u0142a YoRHy tylko dane zapisane w pami\u0119ci s\u0105 przesy\u0142ane do nowego cia\u0142a.
M6090_S0091_G0340_300_hennawresi=To oznacza, \u017ce przedmioty nie s\u0105 przenoszone \u2014 je\u015bli umrzesz, musisz odzyska\u0107 czipy ze swojego poprzedniego cia\u0142a.
M6090_S0091_G0350_300_hennawresi=Za to je\u015bli umrzesz bez odzyskania czip\u00f3w, zostan\u0105 stracone, wi\u0119c uwa\u017caj na siebie.
M6090_S0091_G0360_300_hennawresi=Tak w\u0142a\u015bciwie musisz natychmiast odzyska\u0107 wszystko ze swojego poprzedniego cia\u0142a.
M6090_S0091_G0370_300_hennawresi=Je\u015bli masz jakiekolwiek pytania zwi\u0105zane z systemem \u2014 zapytaj w Warsztacie.
M6090_S0091_G0375_300_hennawresi=Oni zajmuj\u0105 si\u0119 wszystkim od obs\u0142ugi cia\u0142a po ulepszenia Poda.
M6090_S0091_G0380_300_hennawresi=Mo\u017cesz zmieni\u0107 poziom trudno\u015bci gry w ka\u017cdej chwili w Menu Systemowym.
M6090_S0091_G0390_300_hennawresi=Na poziomie \u0141atwym przeciwnicy s\u0105 s\u0142absi i mo\u017cesz u\u017cywa\u0107 specjalnych automatycznych czip\u00f3w. W\u0142\u00f3\u017c je i <KC_LOCKON> b\u0119dzie aktywowa\u0107 automatyczne ataki i uniki.
M6090_S0091_G0400_300_hennawresi=Poziom Normalny to standardowy poziom trudno\u015bci.
M6090_S0091_G0410_300_hennawresi=Na poziomie Trudnym przeciwnicy staj\u0105 si\u0119 silniejsi i nie mo\u017cesz u\u017cywa\u0107 \u017cadnych skupiaj\u0105cych na celu zdolno\u015bci.
M6090_S0091_G0420_300_hennawresi=Na poziomie Bardzo Trudnym nie tylko skupianie si\u0119 na celu jest wy\u0142\u0105czone, ale przeciwnicy s\u0105... C\u00f3\u017c, szalenie silni.
M6090_S0091_G0430_300_hennawresi=Jest a\u017c idiotycznie trudny, ale co \u015bmielsi gracze to lubi\u0105.
M6090_S0091_G0431_300_hennawresi=I wiesz, tak mi\u0119dzy nami, je\u015bli wejdziesz w zak\u0142adk\u0119 \u201eDane\u201d i wybierzesz \u201eSamouczki\u201d to mo\u017ce dowiesz si\u0119 czego\u015b nowego.
M6090_S0091_G0432_300_hennawresi=Mo\u017ce warto to sprawdzi\u0107, je\u015bli zanudzasz si\u0119 na \u015bmier\u0107!
M6090_S0091_G0440_300_hennawresi=Och, to ty.
M6090_S0091_G0450_300_hennawresi=Prawd\u0119 powiedziawszy, otworzy\u0142am ma\u0142y interes na boku. Ale nie mo\u017cesz o tym nikomu m\u00f3wi\u0107.
M6090_S0091_G0460_300_hennawresi=Wiesz, s\u0105 pewne... wyr\u00f3\u017cnienia dawane tym nielicznym, kt\u00f3rzy si\u0119 naprawd\u0119 dali z siebie wszystko. Wiesz do czego pij\u0119.
M6090_S0091_G0470_300_hennawresi=S\u0105 bardzo trudne do zdobycia, co frustruje wielu android\u00f3w.
M6090_S0091_G0480_300_hennawresi=A wi\u0119c, by pom\u00f3c wybranym ochotnikom, moja firma odblokowuje je.
M6090_S0091_G0490_300_hennawresi=To tajemnica, ale jak chcesz to mo\u017cesz zobaczy\u0107...
M6090_S0091_G0500_300_hennamresi=Ach, to niesamowite... Ta g\u0142owa jest... niesamowita!
M6090_S0091_G0510_300_hennamresi=Za\u0142o\u017cysz j\u0105 i ujrzysz ca\u0142y \u015bwiat!
M6090_S0091_G0520_300_hennamresi=Zapytaj si\u0119 mnie o co\u015b! O cokolwiek! Jestem wszechwiedz\u0105cy, jestem wszechmocny, zadaj pytanie!
M6090_S0091_G0530_300_hennamresi=Mo\u017cesz zadawa\u0107 mi pytania kiedy tylko zechcesz.
M6090_S0091_G0531_300_hennamresi=Ooooo... Jeste\u015b Skanerem, prawda?
M6090_S0091_G0532_300_hennamresi=Wiem wszystko...
M6090_S0091_G0533_300_hennamresi=Okej, mo\u017ce nie WSZYSTKO, ale mo\u017cesz mi spyta\u0107 o wszystko co chcesz wiedzie\u0107 o hakowaniu.
M6090_S0091_G0534_300_hennamresi=Spytaj mnie o co\u015b znowu, kiedy\u015b, okej? Obiecujesz?
M6090_S0091_G0535_300_hennamresi=No dalej, spytaj mnie o co\u015b. Jak, no nie wiem, o hakowanie?
M6090_S0091_G0540_300_hennamresi=Zadaj mi pytanie! Zadaj mi pytanie! No daleeeeeej!
M6090_S0091_G0550_300_hennamresi=Wr\u00f3\u0107 i spytaj mnie o co\u015b, jak jeste\u015b samemu. Robi si\u0119 samotnie!
M6090_S0091_G0560_300_sele=Czytanie wiadomo\u015bci jest niewygodne.
M6090_S0091_G0570_300_sele=Ci\u0119\u017cko jest ogl\u0105da\u0107 map\u0119 3D...
M6090_S0091_G0580_300_sele=Jaka jest waluta w tym \u015bwiecie?
M6090_S0091_G0590_300_sele=Co to jest czarna skrzynka?
M6090_S0091_G0595_300_sele=Powiedz mi o hakowaniu.
M6090_S0091_G0600_300_sele=Nie mam \u017cadnych pyta\u0144
M6090_S0091_G0610_300_hennamresi=To prawda, mo\u017cesz odczytywa\u0107 wiadomo\u015bci tylko w punktach dost\u0119pu.
M6090_S0091_G0620_300_hennamresi=Poza tym nie mo\u017cesz wysy\u0142a\u0107 wiadomo\u015bci bezpo\u015brednio do innych jednostek YoRHa \u2014 ma to zapobiec wyciekom tajnych informacji.
M6090_S0091_G0630_300_hennamresi=Mimo tego, wiele android\u00f3w u\u017cywa maila, poniewa\u017c jest taki retro. Taki hipsterski.
M6090_S0091_G0640_300_hennamresi=Ach, to tam informacje z satelity umieszczane s\u0105 na mapie.
M6090_S0091_G0650_300_hennamresi=Kamery satelit\u00f3w nie maj\u0105 zbyt dobrej rozdzielczo\u015bci, wi\u0119c nie zobaczysz ani szczeg\u00f3\u0142\u00f3w, ani tego co jest pod ziemi\u0105.
M6090_S0091_G0660_300_hennamresi=Innym androidom te\u017c si\u0119 to nie podoba, ale obawiam si\u0119, \u017ce tak to ju\u017c jest.
M6090_S0091_G0670_300_hennamresi=Niekt\u00f3rzy wol\u0105 chodzi\u0107 na swoich dw\u00f3ch nogach i odkrywa\u0107 rzeczy na w\u0142asn\u0105 r\u0119k\u0119... taka podpowied\u017a.
M6090_S0091_G0680_300_hennamresi=Musisz si\u0119 po prostu do tego przyzwyczai\u0107.
M6090_S0091_G0690_300_hennamresi=Zazwyczaj zabieramy szcz\u0105tki zniszczonych przez nas wrog\u00f3w i u\u017cywamy pochodz\u0105cych z nich cz\u0119\u015bci.
M6090_S0091_G0700_300_hennamresi=To \u0142atwiejsze ni\u017c wykopywanie \u017celaza samemu.
M6090_S0091_G0710_300_hennamresi=Warto\u015b\u0107 jest obliczana ze wzgl\u0119du na wag\u0119 wroga i warto\u015b\u0107 otrzymanych cz\u0119\u015bci. Nazywamy t\u0119 jednostk\u0119 \u201eG\u201d.
M6090_S0091_G0720_300_hennamresi=H\u0119...? Co oznacza \u201eG\u201d?
M6090_S0091_G0730_300_hennamresi=Przepraszam. To tajne.
M6090_S0091_G0740_300_hennamresi=Pytasz si\u0119 o to mnie? To co\u015b, co macie w \u015brodku wy, YoRHa. Nie jestem z tym zaznajomiony.
M6090_S0091_G0750_300_hennamresi=Czarna skrzynka to reaktor fuzyjny zainstalowany w jednostkach YoRHa.
M6090_S0091_G0760_300_hennamresi=Ale my z Ruchu Oporu nie znamy jego budowy. Wygl\u0105da na to, \u017ce korzysta z jakiego\u015b tajemniczego materia\u0142u...
M6090_S0091_G0770_300_hennamresi=S\u0142uchaj, mo\u017ce dasz sobie wyrwa\u0107 sw\u00f3j i oddasz do analizy!
M6090_S0091_G0780_300_hennamresi=Nie...? No, dobra. Nie wi\u0144cie mnie ze to, \u017ce pr\u00f3bowa\u0142em.
M6090_S0091_G0790_300_hennamresi=Skoro jeste\u015b Skanerem, je\u015bli zbli\u017cysz si\u0119 do wroga, powinien pojawi\u0107 si\u0119 <KC_HEAVY_ATK>... Eee, tak mi si\u0119 wydaje.
M6090_S0091_G0800_300_hennamresi=Mo\u017cesz rozpocz\u0105\u0107 hakowanie naciskaj\u0105c i przytrzymuj\u0105c <KC_HEAVY_ATK>, ale jest sekretny trik, kt\u00f3ry mo\u017cesz wykona\u0107.
M6090_S0091_G0810_300_hennamresi=Je\u015bli zakradniesz si\u0119 do wroga od ty\u0142u, nie b\u0119d\u0105c wykrytym i zhakujesz go...
M6090_S0091_G0820_300_hennamresi=Mo\u017cesz przej\u0105\u0107 jego systemy i kontrolowa\u0107 go zdanie!
M6090_S0091_G0830_300_hennamresi=Nie tylko to, ale je\u015bli u\u017cyjesz wroga do zhakowania innego, mo\u017cesz przejmowa\u0107 kontrol\u0119 wr\u00f3g po wrogu!
M6090_S0091_G0840_300_hennamresi=Mo\u017cesz nawet u\u017cy\u0107 ich, by zakamuflowa\u0107 si\u0119 jako maszyna by zinfiltrowa\u0107 kontrolowane przez nich obszary.
M6090_S0091_G0850_300_hennamresi=Spr\u00f3buj tego czasem, je\u015bli ci\u0119 to interesuje.
