M5250_S0010_G0000_001_pascal=Witaj, 9S. O czym my\u015blisz?
M5250_S0010_G0010_001_a9s=Chcia\u0142em si\u0119 o co\u015b zapyta\u0107.
M5250_S0010_G0020_001_sele=Zapytaj o bycie pacyfistami.
M5250_S0010_G0030_001_sele=Zapytaj o \u017cycie w wiosce.
M5250_S0010_G0040_001_sele=Zapytaj o sklep.
M5250_S0010_G0050_001_pascal=Ach... Chcia\u0142by\u015b pozna\u0107 pow\u00f3d, dla kt\u00f3rego wioska odrzuca walk\u0119?
M5250_S0010_G0060_001_pascal=C\u00f3\u017c, jest jest to do\u015b\u0107 gwa\u0142towna koncepcja, ale wydaje mi si\u0119, \u017ce to dlatego, \u017ce konflikt straci\u0142 dla nas znaczenie.
M5250_S0010_G0070_001_a9s=Mo\u017cesz wyja\u015bni\u0107?
M5250_S0010_G0080_001_pascal=My maszyny zosta\u0142y\u015bmy stworzone w celu prowadzenia wojny. Jednak\u017ce, ta wojna po prostu ci\u0105gnie si\u0119 dalej i nie wida\u0107 jej ko\u0144ca.
M5250_S0010_G0090_001_pascal=Zdali\u015bmy sobie spraw\u0119, \u017ce koszt walki dla nas, jednostek, zdecydowanie przewy\u017csza\u0142 jakiekolwiek korzy\u015bci, kt\u00f3re mog\u0142aby przynie\u015b\u0107 wygrana.
M5250_S0010_G0100_001_pascal=Wierz\u0119 w to, \u017ce do\u017cyjemy dnia, w kt\u00f3rym androidy i mechaniczne formy \u017cycia b\u0119d\u0105 wsp\u00f3lnie \u017cy\u0107 w pokoju.
M5250_S0010_G0110_001_a9s=Nie wydaje mi si\u0119.
M5250_S0010_G0120_001_pascal=Masz na my\u015bli nasze codzienne \u017cycie?
M5250_S0010_G0130_001_pascal=C\u00f3\u017c, jak wiesz, jeste\u015bmy maszynami. Nie potrzebujemy jedzenia ani innych typowych \u015brodk\u00f3w egzystencji, bo nasze rdzenie zapewniaj\u0105 nam prawie niesko\u0144czone zasoby energii.
M5250_S0010_G0140_001_pascal=Jednak\u017ce, z czasem si\u0119 zu\u017cywamy, co oznacza, \u017ce potrzebujemy cz\u0119\u015bci zapasowych i napraw.
M5250_S0010_G0150_001_pascal=Nie jest te\u017c tak, \u017ce psujemy si\u0119 tak cz\u0119sto. Je\u015bli mam by\u0107 zupe\u0142nie szczery, to \u017cycie w wiosce toczy si\u0119 powoli.
M5250_S0010_G0160_001_a9s=Dlaczego w waszej wiosce jest sklep, Pascalu? To nie tak, \u017ce u\u017cywacie pieni\u0119dzy.
M5250_S0010_G0170_001_pascal=Och, u\u017cywamy. Dla nas, proste materia\u0142y przejmuj\u0105 rol\u0119 waluty.
M5250_S0010_G0180_001_pascal=Ka\u017cda maszyna jest r\u00f3wna, co oznacza, \u017ce tradycyjny kapitalistyczny model z przesz\u0142o\u015bci nam nie odpowiada. Zamiast tego, nasza ekonomia skupia si\u0119 na wymianie materia\u0142\u00f3w w zale\u017cno\u015bci od potrzeb.
M5250_S0010_G0190_001_pascal=To lekcja, kt\u00f3rej nauczyli\u015bmy si\u0119 z ludzkiej przesz\u0142o\u015bci. Nie uwa\u017casz, \u017ce to fascynuj\u0105ce?
M5250_S0010_G0200_001_pascal=Wzi\u0119li\u015bmy sobie do serca nauczenie naszych dzieci o r\u00f3\u017cnych systemach ekonomicznych. Powiniene\u015b z nimi porozmawia\u0107, je\u015bli ci\u0119 to interesuje.
M5250_S0010_G0210_001_a9s=Hm, to wygl\u0105da zabawnie. Co porabiacie?
M5250_S0010_G0220_001_robochildrenA=Ten dzieciak jest dziwny!
M5250_S0010_G0230_001_robochildrenB=Tak, zapyta\u0142em go czy chce monet\u0119 o mniejszej warto\u015bci czy tak\u0105 o du\u017cej, a on powiedzia\u0142, \u017ce t\u0105 bezwarto\u015bciow\u0105!
M5250_S0010_G0240_001_a9s=Naprawd\u0119?
M5250_S0010_G0250_001_a9s=Hej dzieciaku. Mam monet\u0119, kt\u00f3ra jest warta malutko i tak\u0105, kt\u00f3ra jest warta du\u017co. Kt\u00f3r\u0105 chcesz?
M5250_S0010_G0260_001_robostrange=UMMMMM... MALUTK\u0104!
M5250_S0010_G0270_001_a9s=Jeste\u015b tego pewien?
M5250_S0010_G0280_001_robostrange=TAK, BO WYGL\u0104DA FAJOWO. HIHI! DZI\u0118KI WIELKIE!
M5250_S0010_G0290_001_robochildrenA=Widzicie? Jest dziwny!
M5250_S0010_G0300_001_robochildrenB=Tak. Co za g\u0142upek!
M5250_S0010_G0310_001_robostrange=JESTEM G\u0141UPKIEM? HIHI! DZI\u0118KI WIELKIE!
M5250_S0010_G0320_001_a9s=Hmmm. Ten maluch mo\u017ce mie\u0107 wadliwy procesor matematyczny. Albo mo\u017ce jego obwody logiczne s\u0105 \u017ale pod\u0142\u0105czone...
M5250_S0010_G0330_001_a9s=Powinienem chyba zajrze\u0107 do \u015brodka.
M5250_S0010_G0340_001_a9s=\u0141a\u0142, to by\u0142o trudniejsze ni\u017c si\u0119 spodziewa\u0142em. Spr\u00f3buj\u0119 jeszcze raz...
M5250_S0010_G0350_001_a9s=Hmm...
M5250_S0010_G0360_001_robostrange=...
M5250_S0010_G0370_001_a9s=Je\u015bli twoje obwody logiczne s\u0105 tak zaawansowane, to czemu si\u0119 tak zachowujesz?
M5250_S0010_G0380_001_robostrange=C\u00f3\u017c, nie ma ju\u017c chyba po co udawa\u0107.
M5250_S0010_G0390_001_robostrange=To naprawd\u0119 proste: je\u015bli udaj\u0119, \u017ce wol\u0119 mniejsze nomina\u0142y, ludzie wok\u00f3\u0142 mnie s\u0105 tacy zadowoleni, wi\u0119c mi je daj\u0105.
M5250_S0010_G0400_001_robostrange=W ten spos\u00f3b jestem w stanie zarobi\u0107 du\u017co wi\u0119cej ni\u017c jakbym poprosi\u0142 o monety wi\u0119kszej warto\u015bci.
M5250_S0010_G0410_001_robostrange=Mamy tutaj wa\u017cn\u0105 lekcj\u0119: im wi\u0119kszym g\u0142upcem jeste\u015b dla ludzi, tym wi\u0119cej dowiesz si\u0119 o ich prawdziwej naturze.
M5250_S0010_G0420_001_robostrange=Och, ale zatrzymajmy to mi\u0119dzy nami, dobrze? Chc\u0119, \u017ceby my\u015bleli, \u017ce jestem taki niedorozwini\u0119ty.
M5250_S0010_G0430_001_robostrange=To ma\u0142a \u0142ap\u00f3wka dla u\u0142atwienia.
M5250_S0010_G0440_001_a9s=Nie jestem ju\u017c pewien, co oznacza bycie bystrym.
M5250_S0010_G0450_001_pod153=Odpowied\u017a nieznana. Sformu\u0142owanie zbyt niejasne, by m\u00f3c udzieli\u0107 sensownej, jednolitej odpowiedzi.
M5250_S0010_G0460_001_a9s=Ha. Nie wiedzia\u0142em tego...
