M1040_S0030_G0020_001_n02=Przesta\u0144! Nie zabijaj!
M1040_S0030_G0030_001_n02=\u017badnej walki! \u017badnej walki!
M1040_S0030_G0040_001_n02=Nie zabijaj! Nie zabijaj!
M1040_S0030_G0050_001_n02=Nie zrobili\u015bmy nic z\u0142ego!
M1040_S0030_G0060_001_n02=Przepraszam! Przepraszam!
M3060_S0036_G0050_001_a9s=...
M5110_S0010_G0005_300_sister=S\u0142ysza\u0142am \u017ce moja siostra... zosta\u0142a znaleziona na pustyni.
M5110_S0010_G0006_300_sister=Nie wierz\u0119, \u017ce ona ju\u017c nie funkcjonuje, a ja dalej tu jestem...
M5221_S0000_G0020_300_robochild=Jak fajnieee!
M5221_S0030_G0130_001_robochild=To prezent dzi\u0119kczynny!
M5250_S0010_G0360_001_robostrange=...
M5520_S0020_G0030_001_pascal=Znakomicie! Dzi\u0119kuj\u0119 za te warto\u015bciowe informacje.
M5520_S0020_G0040_001_pascal=Prosz\u0119, we\u017a to jako nagrod\u0119.
M5802_S0010_G0230_001_robomother=S\u0142yszycie mojego kochanego ch\u0142opca? Teraz ma cel! Jak cudownie!
M5802_S0010_G0240_001_robomother=I to wszystko dzi\u0119ki wam!
M5803_S0010_G0010_001_robomother=Arrrgh! Co mam teraz ZROBI\u0106?!
M6050_S0010_G0230_300_villager=Ach, <SARU_JAN>...
M6050_S0010_G0550_300_villager=Wojna nie ma sensu.
M6050_S0010_G0560_300_villager=<SARU_JAN> ma racj\u0119.
M6050_S0010_G1840_300_villager=Witaj. Dzisiaj nic ciekawego si\u0119 w wiosce nie dzia\u0142o.
M6050_S0010_G1850_300_villager=Mo\u017cesz si\u0119 tutaj relaksowa\u0107 tak d\u0142ugo jak zechcesz.
M6050_S0010_G1860_300_villager=Niewiele si\u0119 tutaj dzieje, ale przez to jeste\u015bmy tacy wyj\u0105tkowi!
M6050_S0010_G1870_300_villager=Rozejrzyj si\u0119. Poogl\u0105daj widoki. Dobrze ci to zrobi.
M6050_S0010_G1880_300_kj=Co\u015b przyku\u0142o twoj\u0105 uwag\u0119?
M6050_S0010_G1890_300_kj=Nied\u0142ugo p\u00f3jd\u0119 odwiedzi\u0107 tego go\u015bcia z lasu.
M6050_S0010_G1900_300_kj=Wiele mnie nauczy\u0142, mog\u0119 r\u0119czy\u0107 za jego talent.
M6050_S0010_G1910_300_kj=Do zobaczenia ponownie.
M6050_S0010_G1920_300_ps=Mo\u017cesz rozgl\u0105da\u0107 si\u0119 ile chcesz.
M6050_S0010_G1930_300_ps=Zapraszam ponownie!
M6050_S0010_G1950_300_villager=Gdy obudzi\u0142em si\u0119 rano, brakowa\u0142o mi kolejnego torsu.
M6050_S0010_G1960_300_villager=Ten kole\u015b znalaz\u0142 jeden, mo\u017ce powinien si\u0119 go popyta\u0107.
M6050_S0010_G1970_300_villager=Nie masz poj\u0119cia jak ci\u0119\u017cko jest gdy musisz szuka\u0107 cz\u0119\u015bci cia\u0142a.
M6050_S0010_G1980_300_villager=Popatrz! Znalaz\u0142em kolejny tors do mojego cia\u0142a!
M6050_S0010_G1990_300_villager=By\u0142 tu\u017c przed wiosk\u0105!
M6050_S0010_G2000_300_villager=Dasz wiar\u0119?!
M6050_S0010_G2010_300_villager=Jeszcze jeden i b\u0119d\u0119 tr\u00f3jbrzuchaczem!
M6050_S0010_G2020_300_villager=Nie widzia\u0142em ostatnio \u017cadnych le\u015bnych zwierz\u0105t.
M6050_S0010_G2030_300_villager=Mam nadziej\u0119, \u017ce wszystko u nich dobrze.
M6050_S0010_G2040_300_villager=Ty i ja, czuj\u0119 w nas taki sam zapach.
M6050_S0010_G2050_300_villager=I nie, nie chodzi mi o zapach oleju.
M6050_S0010_G2060_300_villager=Tylko ty mnie tu ci\u0105gle odwiedzasz. Dziwny z ciebie osobnik.
M6050_S0010_G2070_300_villager=Nie ma tu nic do roboty, cho\u0107 mog\u0119 zapewni\u0107 nieformaln\u0105 rozmow\u0119, je\u015bli jest taka potrzeba.
M6050_S0010_G2080_300_pascal=Widzia\u0142em wielki wybuch daleko na niebie.
M6050_S0010_G2090_300_pascal=Wybacz \u017ce niepokoj\u0119, ale... mia\u0142o to co\u015b wsp\u00f3lnego z tob\u0105?
M6050_S0010_G2100_300_pascal=Wiem \u017ce wioska nigdy nie zast\u0105pi ci domu, ale wiedz prosz\u0119, \u017ce jeste\u015bcie tu zawsze mile widziani.
M6050_S0010_G2110_300_pascal=Prosz\u0119, rozgo\u015b\u0107 si\u0119!
M6050_S0010_G2120_300_villager=Hejka! Jak si\u0119 trzymasz?
M6050_S0010_G2130_300_villager=U mnie w porz\u0105dku. U mnie zawsze jest w porz\u0105dku!
M6050_S0010_G2140_300_villager=Chcesz si\u0119 z nami pobawi\u0107?
M6050_S0010_G2150_300_villager=Wujek Pascal zawsze m\u00f3wi, \u017ce zdrowie jest najwa\u017cniejsze!
M6050_S0010_G2160_300_villager=Chcesz si\u0119 z nami pobawi\u0107? To b\u0119dzie zdrowe!
M6050_S0010_G2170_300_villager=Zdecydowa\u0142em, \u017ce mimo wszystko, b\u0119d\u0119 bawi\u0107 si\u0119 z reszt\u0105 dzieci.
M6050_S0010_G2180_300_villager=Ci\u0105gle mnie b\u0142aga\u0142y, wi\u0119c musia\u0142em si\u0119 zgodzi\u0107, co nie?
M6050_S0010_G2190_300_villager=W co si\u0119 dzisiaj pobawi\u0107? W berka czy w chowanego? Jestem gotowy na jedno i drugie!
M6050_S0010_G2240_300_villager=Nudzi mi si\u0119 ogl\u0105danie tego samego widoku codziennie.
M6050_S0010_G2250_300_villager=Mo\u017ce powinienem i\u015b\u0107 na spacer. Min\u0119\u0142o du\u017co czasu od kiedy ostatni raz wyszed\u0142em.
M6050_S0010_G2260_300_villager=Ca\u0142y dzie\u0144 tylko latam po niebie. Czasem chcia\u0142bym spr\u00f3bowa\u0107 czego\u015b innego.
M6050_S0010_G2270_300_villager=Zastanawia\u0142em si\u0119, czy nie warto znale\u017a\u0107 domu.
M6050_S0010_G2280_300_villager=Widzia\u0142em na niebie co\u015b bardzo jasnego!
M6050_S0010_G2290_300_villager=Za\u0142o\u017c\u0119 si\u0119, \u017ce by\u0142a to spadaj\u0105ca gwiazda. Musz\u0119 wymy\u015ble\u0107 \u017cyczenie!
M6050_S0010_G2300_300_villager=Okej. Wi\u0119\u0119\u0119\u0119c... \u017cycz\u0119 sobie, by wszyscy w wiosce \u017cyli wiecznie!
M6050_S0010_G2420_300_villager=Jeszcze nie sko\u0144czy\u0142em si\u0119 bawi\u0107!
M6050_S0010_G2430_300_villager=W co si\u0119 teraz pobawi\u0107?
M6050_S0010_G2440_300_villager=Pobawmy si\u0119 w \u201eczerwone \u015bwiat\u0142o, zielone \u015bwiat\u0142o\u201d!
M6050_S0010_G2450_300_villager=Nawet z tak du\u017cym cia\u0142em wci\u0105\u017c s\u0105 sposoby by pomaga\u0107 ludziom.
M6050_S0010_G2460_300_villager=Je\u015bli b\u0119d\u0119 musia\u0142, b\u0119d\u0119 walczy\u0142 by broni\u0107 innych mieszka\u0144c\u00f3w.
M6050_S0010_G2470_300_villager=Szyja mnie boli od ci\u0105g\u0142ego patrzenia w g\u00f3r\u0119.
M6050_S0010_G2480_300_villager=A ja nawet nie wiem gdzie jest moja szyja!
M6050_S0010_G2490_300_villager=\u015awiat jest dla mnie za ma\u0142y.
M6050_S0010_G2500_300_villager=I szyja mnie m\u0119czy od ci\u0105g\u0142ego patrzenia w g\u00f3r\u0119.
M6050_S0010_G2600_300_papa=Jest \u017ale. Jest naprawd\u0119 \u017ale...
M6050_S0010_G2930_300_villager=Witamy w naszej wiosce!
M6050_S0010_G2960_300_villager=Cze\u015b\u0107. \u0141adny mamy dzi\u015b dzie\u0144!
M6050_S0010_G2970_300_villager=Daj mi zna\u0107, je\u015bli jest co\u015b, w czym mog\u0119 ci pom\u00f3c.
M6050_S0010_G3100_300_villager=Fajnie by\u0142o by\u0107 noszonym, ale chyba denerwowa\u0142o to mojego przyjaciela. Poniewa\u017c sam nie mam r\u0105k, nie zastanawia\u0142em si\u0119 nad tym jak go to m\u0119czy.
M6050_S0010_G3110_300_villager=Zn\u00f3w jeste\u015bmy przyjaci\u00f3\u0142mi, ale zastanawiam si\u0119 czy b\u0119dzie chcia\u0142 mnie dalej nosi\u0107, w zamian za odrobin\u0119 oleju do jego ramion...
M6050_S0010_G3120_300_villager=Zabawa samemu nie jest taka fajna.
M6050_S0010_G3130_300_villager=Dlatego pogodzi\u0142em si\u0119 z moim przyjacielem. Uzgodnili\u015bmy, \u017ce b\u0119d\u0119 go nosi\u0107 tylko trzy razy dziennie.
