M1020_S0010_G0120_001_resi=Ostatnio zrobi\u0142o si\u0119 tu niebezpiecznie.
M1020_S0010_G0130_001_resi=Jeden z naszych zespo\u0142\u00f3w zosta\u0142 niedawno zaatakowany.
M1020_S0010_G0140_001_resi=Kto wie co b\u0119dzie z nami?
M1020_S0010_G0150_001_resi=Uwa\u017cajcie mi tam na na pustyni. Ludzie tam umieraj\u0105.
M1020_S0010_G0160_001_resi=Jeste\u015bcie z YoRHy, prawda? S\u0142yszeli\u015bmy o was.
M1020_S0010_G0170_001_resi=Kto\u015b z naszych czeka na was przy ska\u0142ach na pustyni. Musicie si\u0119 z ni\u0105 spotka\u0107.
M1020_S0010_G0180_001_resi=Pami\u0119taj, \u017ce na pustyni nie ma gdzie si\u0119 zaopatrzy\u0107.
M1020_S0010_G0190_001_resi=Jak czego\u015b potrzebujesz, najlepiej zaj\u0105\u0107 si\u0119 tym tutaj, p\u00f3ki mo\u017cesz.
M1020_S0010_G0250_001_resi=Postarajcie si\u0119 nie popisywa\u0107, dobrze?
M1020_S0010_G0260_001_resi=Hej, witam ponownie!
M1020_S0010_G0270_001_resi=Dzi\u0119ki za pomoc w zabezpieczeniu zasob\u00f3w na pustyni.\nTo ogromna pomoc.
M1020_S0010_G0280_001_resi=Wiem, \u017ce to niewiele, ale przyjmij to. Przynajmniej tyle mog\u0119 zrobi\u0107.
M1020_S0010_G0290_001_resi=A, i wpadnij tu jak b\u0119dziesz czego\u015b potrzebowa\u0107, dobra?
M1020_S0010_G0300_001_resi=Jak mog\u0119 ci pom\u00f3c?
M1020_S0010_G0310_001_resi=S\u0142ysza\u0142am, \u017ce skopali\u015bcie par\u0119 blaszanych ty\u0142k\u00f3w na pustyni.
M1020_S0010_G0320_001_resi=A wi\u0119c... wiecie. Dzi\u0119ki, czy co\u015b.
M5150_S0030_G0080_001_ys=Ten narkotyk... T-taki wspania\u0142y... Wszystko jest takie cudooooowne... Hihi hihi hi...
M5150_S0030_G0090_001_ys=Narkotyk... Wi\u0119cej... Nie mog\u0119 przesta\u0107 walczy\u0107... Jaka frajdaaaa...
M5150_S0030_G0100_001_pod042=Analiza: nietypowe zachowanie jednostki jest bezpo\u015brednio powi\u0105zane ze stymuluj\u0105cym efektem za\u017cywanej substancji.
M5150_S0030_G0110_001_a2b=Nadu\u017cywaj\u0105 narkotyku.
M5150_S0030_G0120_001_a2b=A mo\u017ce ich \u017cycie jest zbyt ci\u0119\u017ckie by ogarn\u0105\u0107 je bez niego.
M5150_S0030_G0130_001_pod153=Analiza: nietypowe zachowanie jednostki jest bezpo\u015brednio powi\u0105zane ze stymuluj\u0105cym efektem za\u017cywanej substancji.
M5150_S0030_G0140_001_a9s=Nadu\u017cywaj\u0105 narkotyku.
M5150_S0030_G0150_001_a9s=A mo\u017ce ich \u017cycie jest zbyt ci\u0119\u017ckie by ogarn\u0105\u0107 je bez niego.
M5150_S0030_G0160_001_pod042=Analiza: nietypowe zachowanie jednostki jest bezpo\u015brednio powi\u0105zane ze stymuluj\u0105cym efektem za\u017cywanej substancji.
M5150_S0030_G0170_001_a2=Nadu\u017cywaj\u0105 narkotyku.
M5150_S0030_G0180_001_a2=A mo\u017ce ich \u017cycie jest zbyt ci\u0119\u017ckie by ogarn\u0105\u0107 je bez niego.
M5590_S0050_G0360_001_resistance=Zastanawiam si\u0119, co za cywilizacja tutaj \u017cy\u0142a...
M6030_S0010_G0000_300_ys=Badamy ten obszar.
M6030_S0010_G0010_300_ys=Oboje mamy powa\u017cn\u0105 misj\u0119 do wykonania, wi\u0119c dajmy z siebie wszystko.
M6030_S0010_G0020_300_ys=Wygl\u0105da na to, \u017ce mo\u017cemy korzysta\u0107 z tego pola naftowego.
M6030_S0010_G0030_300_ys=Je\u015bli zminimalizujemy aktywno\u015b\u0107 maszyn na pustyni, to b\u0119dziemy w stanie bezpiecznie transportowa\u0107 rop\u0119.
M6030_S0010_G0040_300_ys=Nie jest to ekscytuj\u0105ca robota, ale je\u015bli mog\u0119 pom\u00f3c cho\u0107 jednemu sojusznikowi, zrobi\u0119 co b\u0119dzie trzeba.
M6030_S0010_G0050_300_ys=Hej, ty! Co tu robisz? Co z twoj\u0105 misj\u0105?
M6030_S0010_G0060_300_ys=Kto, ja? Och, zgubi\u0142am si\u0119. Ha! Przepraszam \u017ce ci\u0119 przestraszy\u0142am.
M6030_S0010_G0070_300_ys=To jedyny obszar z czyst\u0105 wod\u0105, rosn\u0105 tu te\u017c ro\u015bliny.
M6030_S0010_G0080_300_ys=Nawet androidy maj\u0105 problemy z prze\u017cyciem w tym \u015brodowisku, a mimo to s\u0105 tu ro\u015bliny. Czy przyroda nie jest niesamowita?
M6030_S0010_G0090_300_ys=Zostan\u0119 tu i zbadam jeszcze troch\u0119 to miejsce. Nie m\u00f3w Komandor, dobra?
M6030_S0010_G0100_300_robowoman=Och! Cze\u015b\u0107.
M6030_S0010_G0110_300_robowoman=Jak si\u0119 masz?
M6030_S0010_G0120_300_n02=Dlaczego tu jeste\u015b?
M6030_S0010_G0130_300_n02=Obcy!
M6030_S0010_G0140_300_n02=Dziwad\u0142o!
M6030_S0010_G0150_300_n02=Przybywasz z zewn\u0105trz?
M6030_S0010_G0160_300_sp=Och, to ty. Dzi\u0119ki za pomoc w zabezpieczeniu zasob\u00f3w na pustyni. To ogromna pomoc.
M6030_S0010_G0170_300_sp=To jak, robimy interes?
M6030_S0010_G0180_300_sp=Wracaj, kiedy zechcesz.
M6030_S0010_G0190_300_ys=Odpowiadamy za wysy\u0142anie zasob\u00f3w st\u0105d do Bunkra.
M6030_S0010_G0200_300_ys=To wrogie \u015brodowisko dla android\u00f3w.
M6030_S0010_G0210_300_ys=C\u00f3\u017a, nic to nie da! Lepiej si\u0119 skoncentruj na przydzielonym zadaniu, dobra?
M6030_S0010_G0220_300_ys=S\u0142ysza\u0142am, \u017ce pokonali\u015bcie maszyny.
M6030_S0010_G0230_300_ys=Jeste\u015bcie niesamowici! Te\u017c chcia\u0142abym by\u0107 tak silna jak wy...
M6030_S0010_G0240_300_ys=Witajcie.
M6030_S0010_G0250_300_ys=Komandor wyznaczy\u0142a mnie do sprawdzenia tego obszaru. Nie dzieje si\u0119 tu wiele \u2014 jak dla mnie w porz\u0105dku!
M6030_S0010_G0260_300_ys=Chcia\u0142abym, aby w innych obszarach te\u017c tak by\u0142o.
M6030_S0010_G0261_300_js=Hej. Dzi\u0119ki za pomoc w moich badaniach.
M6030_S0010_G0262_300_js=Dzi\u0119kuj\u0119 za pomoc.
M6030_S0010_G0263_300_js=Zawo\u0142aj mnie jak b\u0119dziesz czego\u015b potrzebowa\u0107.
M6030_S0010_G0270_300_sp=Dzi\u0119ki tobie mam teraz szereg niez\u0142ych produkt\u00f3w.
M6030_S0010_G0280_300_sp=Robimy interes?
M6030_S0010_G0290_300_sp=Wracaj, kiedy zechcesz.
M6030_S0010_G0300_300_ys=Post\u0119py nie id\u0105 do ko\u0144ca zgonie z planem.
M6030_S0010_G0310_300_ys=A Dow\u00f3dztwo wci\u0105\u017c mnie dr\u0119czy, wi\u0119c musz\u0119 co\u015b zrobi\u0107.
M6030_S0010_G0320_300_ys=Echh... Dlaczego to zawsze ja musz\u0119 wyci\u0105gn\u0105\u0107 kr\u00f3tsz\u0105 s\u0142omk\u0119?
M6030_S0010_G0330_300_ys=Hej! Mam nadziej\u0119 \u017ce si\u0119 nie gniewasz, ale \u015bledzi\u0142am twoj\u0105 aktywno\u015b\u0107.
M6030_S0010_G0340_300_ys=Twoje sukcesy zainspirowa\u0142y mnie do ci\u0119\u017cszej pracy podczas moich misji!
M6030_S0010_G0350_300_ys=Cze\u015b\u0107!
M6030_S0010_G0360_300_ys=Stado ptak\u00f3w wyl\u0105dowa\u0142o tu odpocz\u0105\u0107. Ciekawe, czy instynktownie wiedzia\u0142y jak uciec przed burz\u0105?
M6030_S0010_G0370_300_ys=Czas wydaje si\u0119 tu p\u0142yn\u0105\u0107 wolniej.
M6030_S0010_G0380_300_ys=Jak nie masz nic do roboty, to mo\u017ce pow\u0119dkuj? Wszyscy lubi\u0105 czasem odpocz\u0105\u0107 nad stawem.
M6030_S0010_G0381_300_js=Dzi\u0119kuj\u0119 za pomoc.
M6030_S0010_G0382_300_js=Wiesz, sporo nad czym\u015b ostatnio my\u015bla\u0142am.
M6030_S0010_G0383_300_js=Mo\u017ce warto to sprawdzi\u0107...
M6030_S0010_G0390_300_sp=Jeste\u015bcie cali? Nie by\u0142o wielu ofiar na tym obszarze, ale nast\u0119pnym razem mo\u017cecie nie mie\u0107 tyle szcz\u0119\u015bcia!
M6030_S0010_G0400_300_sp=To jak? Co mog\u0119 dla was zrobi\u0107?
M6030_S0010_G0410_300_sp=Na razie.
M6030_S0010_G0420_300_ys=Narkotyki...? Tak, s\u0105 odjechane. Nie mog\u0119 przesta\u0107 walczy\u0107!
M6030_S0010_G0430_300_ys=Misja? A co mi tam... Zostaw mnie w spokoju.
M6030_S0010_G0440_300_ys=*fuuu, fuuu...*
M6030_S0010_G0450_300_ys=Hmmm...? Narkotyki? Tak, przez nie czuj\u0119 si\u0119 NAPRAWD\u0118 DZIWNIE! Chcesz spr\u00f3bowa\u0107?
M6030_S0010_G0460_300_ys=Psst! Hej! Hej, ty! Chcesz troch\u0119 narkotyk\u00f3w?
M6030_S0010_G0470_300_ys=Do zobaczenia p\u00f3\u017aniej... Hii! Hi hi hi hi hihihihih...
M6030_S0010_G0480_300_ys=...
M6031_S0011_G0411_300_js=A wi\u0119c Bunkra ju\u017c nie ma, co?
M6032_S0012_G0412_300_js=Cholera, Bia\u0142a...
M6033_S0013_G0413_300_js=Przepraszam... Mia\u0142am przyjaci\u00f3\u0142k\u0119 w Bunkrze.
M6033_S0013_G0414_300_js=Ty jeste\u015b... A2...
M6033_S0013_G0415_300_js=Niewa\u017cne... Po prostu b\u0105d\u017a ostro\u017cna, jasne?
M6033_S0013_G0416_300_js=Nie mam ochoty na rozmow\u0119.
